{
  "translation": {
    "home": "Главная",
    "trending": "Тренды",
    "categories": "Категории",
    "leaderboard": "Лидерборд",
    "description": "Получите самые популярные/трендовые звуковые эффекты из более чем 5000 доступных кнопок в различных категориях. Хотите попасть в наш лидерборд? Загрузите трендовые звуки на свою панель звуков, сделайте их вирусными, и мы покажем вас вместе с вашими социальными сетями! Так чего же вы ждете? Соревнование уже началось. Поторопитесь!",
    "trending_sounds": "Популярные звуки",
    "meme_soundboard": "Мемы",
    "anime_soundboard": "Аниме",
    "location": "Местоположение",
    "categories_label": "КАТЕГОРИИ",
    "prank_soundboard": "Шутки",
    "reaction_soundboard": "Реакции",
    "discord_soundboard": "Дискорд",
    "pages": "СТРАНИЦЫ",
    "privacy_policy": "Политика конфиденциальности",
    "dmca_copyright_policy": "Политика авторских прав DMCA",
    "terms_of_use": "Условия использования",
    "about_us": "О нас",
    "contact_us": "Связаться с нами",
    "search_sound": "Поиск звука",
    "explore_more_trending_sounds": "Изучите больше популярных звуков",
    "explore_more_meme_sounds": "Изучите больше мем-звуков",
    "explore_more_anime_sounds": "Изучите больше аниме-звуков",
    "nature_sound_effects": "Звуковые эффекты природы",
    "horror_sound_effects": "Звуковые эффекты ужаса",
    "human_sound_effects": "Звуковые эффекты человека",
    "game_sound_effects": "Звуковые эффекты игр",
    "movie_sound_effects": "Звуковые эффекты фильмов",
    "tiktok_sound_effects": "Звуковые эффекты TikTok",
    "youtube_sound_effects": "Звуковые эффекты YouTube",
    "sports_sound_effects": "Звуковые эффекты спорта",
    "funny_sound_effects": "Смешные звуковые эффекты",
    "free_sound_effects": "Бесплатные звуковые эффекты",
    "animal_sound_effects": "Звуковые эффекты животных",
    "birds_sound_effects": "Звуковые эффекты птиц",
    "transportation_sounds": "Транспортные звуки",
    "royalty_free_music": "Музыка без роялти",
    "light": "Светлый",
    "dark": "Темный",
    "trending_title": "Популярные звуки",
    "trending_description": "Скачивайте и делитесь трендовыми звуками TikTok, Instagram, Reddit и Snapchat здесь. Вы также можете загружать звуки с мобильного или компьютера на сайте. 📈 Мы ищем тех, кто сделает звуки вирусными и попадет на нашу таблицу лидеров вместе с вашими аккаунтами в социальных сетях.",
    "trending_mobile_description": "Скачивайте и делитесь трендовыми звуками TikTok, Instagram, Reddit и Snapchat здесь",
    "show_more": "Показать еще",
    "animal_title": "Звуковые эффекты животных",
    "animal_description": "Уникальная коллекция высококачественных звуков животных, от 🐾 крыс и тараканов до голубых китов, и да, даже динозавров. Мы приносим извинения за оригинальный звук летучей мыши, который находится за пределами диапазона слуха человека, но наши специалисты все еще работают над этой технологией.",
    "animal_mobileDescription": "🐾 Загружайте звуковые эффекты животных, от крыс до голубых китов и даже динозавров.",
    "anime_title": "Аниме звукозапись",
    "anime_description": "Добро пожаловать в культовую звукозапись звуков аниме 👀, с высококачественными голосами, идеально подходящими для любителей аниме и создателей контента.",
    "anime_mobileDescription": "👀 Загружайте звуковые эффекты аниме для озвучивания и создания контента.",
    "birds_title": "Звуковые эффекты птиц",
    "birds_description": "Аутентичные и успокаивающие звуки птиц являются отличной терапией, и здесь мы предлагаем множество звуков 🐤 птиц, включая щебетание и крики, которые идеально подходят для отдыха и проектов аудио/видео о природе. Популярные звуки 'Angry Birds' также включены в эту категорию.",
    "birds_mobileDescription": "🐤 Загружайте звуковые эффекты птиц, такие как щебетание и крики.",
    "discord_title": "Звуковая панель Discord",
    "discord_description": "Добавьте атмосферу в свои стримы и чаты в Discord с помощью разнообразных звуковых клипов мемов, созданных для геймеров и стримеров. 📍 Звуковые эффекты для Discord уникальны для зрителей и создателей контента Discord.",
    "discord_mobileDescription": "📍 Скачайте звуковые эффекты для Discord и мем-клипы для геймеров и стримеров.",

    "free_title": "Бесплатные звуковые эффекты",
    "free_description": "Категория бесплатных звуковых эффектов включает широкий выбор звуков без контента, защищенного авторским правом. Используйте, делитесь и загружайте больше звуков на SOUNDEFFECTBUTTONS (SEB), чтобы подняться в мировом рейтинге, где можно показать свои социальные сети.",
    "free_mobileDescription": "Скачайте бесплатные звуковые эффекты без ограничений авторского права.",

    "funny_title": "Смешные звуковые эффекты",
    "funny_description": "Просмотрите смешные звуковые эффекты и получите бесплатный доступ к нашей смешной звуковой панели 😃. Звуки смеха, звуковые эффекты без авторских прав и прочие материалы размещены в категории смешных звуков 😄.",
    "funny_mobileDescription": "😃 Скачайте смешные звуковые эффекты и получите доступ к бесплатной смешной звуковой панели.",

    "game_title": "Звуковые эффекты для игр",
    "game_description": "Поднимите 🎮 свои стримы, видео и мемы на новый уровень с нашими бесплатными звуковыми эффектами для игр, включая звуки победы, усиления, взрывы и многое другое.",
    "game_mobileDescription": "🎮 Скачайте бесплатные звуковые эффекты для игр, такие как звуки победы, усиления и многое другое.",

    "horror_title": "Звуковые эффекты ужасов",
    "horror_description": "Скачайте, поделитесь и создавайте звуковые эффекты ужасов. 👻 Пугающие звуки для фильмов ужасов сделают ваше видео более напряженным. Звуки страшных шагов и музыка ужасов без авторских прав 🎃.",
    "horror_mobileDescription": "👻 Скачайте жуткие звуковые эффекты ужасов, чтобы сделать ваше видео более интенсивным.",

    "human_title": "Звуковые эффекты человека",
    "human_description": "Получите разнообразные бесплатные звуковые эффекты человека: смех, аплодисменты, 💁‍♀ звуки тела и многое другое для добавления реалистичности в ваш контент.",
    "human_mobileDescription": "💁‍♀ Скачайте различные бесплатные звуковые эффекты человека, такие как смех, аплодисменты и многое другое.",

    "meme_title": "Звуковая панель мемов",
    "meme_description": "Откройте звуковую панель мемов, которая гарантирует смех 😅. Повышайте вовлеченность в видео и увеличивайте просмотры на стримах. Также включены фоновая музыка для мемов без авторских прав, идеально подходящая для страниц мемов.",
    "meme_mobileDescription": "😅 Скачайте звуковые эффекты для мемов с гарантией смеха и фоновую музыку для мемов.",

    "movie_title": "Звуковые эффекты из фильмов",
    "movie_description": "Скачивайте, делитесь и загружайте бесплатные звуковые эффекты из фильмов 🎬, включая звуки действия, окружающей среды и напряжения, чтобы сделать ваши фильмы и видео более динамичными 🍿.",
    "movie_mobileDescription": "🎬 Скачайте звуковые эффекты для динамичных фильмов и видео.",

    "nature_title": "Звуковые эффекты природы",
    "nature_description": "🌼 Скачивайте, делитесь или используйте коллекцию реалистичных и успокаивающих звуков природы в вашем контенте. Также можно загружать звуковые эффекты природы на сайт 🌳. Мы предлагаем звуки природы для бесплатного скачивания, звуки дождя, эффекты природной атмосферы и большой выбор оригинальных записей звуков природы 🍁.",
    "nature_mobileDescription": "🌼 Скачайте бесплатные звуки природы.",

    "prank_title": "Звуковая панель для розыгрышей",
    "prank_description": "Лучшие звуковые эффекты для розыгрышей, чтобы обмануть ваших друзей, и высококачественные звуки для интеграции в ваши проекты по розыгрышам 😱, от воздушных сигнальных гудков до звуков фальшивых звонков телефона.",
    "prank_mobileDescription": "😱 Скачайте звуковые эффекты для розыгрышей и обманите своих друзей!",

    "reaction_title": "Звуковая панель для реакций",
    "reaction_description": "Добавить идеальный звуковой эффект для реакции в проект — это иллюзия, но мы достигли нирваны 🙄 в этой иллюзии с помощью этой категории. Звуки панелей для реакций, чтобы закрыть смех, аплодисменты, вздохи и более широкий спектр реакций 💕.",
    "reaction_mobileDescription": "💕 Скачайте звуки реакции для вашего проекта.",

    "royaltyfree_title": "Королевская музыка без авторских прав",
    "royaltyfree_description": "Получите доступ к музыке без авторских прав высокого качества для ваших проектов, видео, рингтонов, EDM и подкастов 💱. Музыка и звуковые эффекты без авторских прав не имеют ограничений по лицензии и доступны в различных жанрах.",
    "royaltyfree_mobileDescription": "💱 Скачайте высококачественную музыку без авторских прав для вашего проекта.",

    "sports_title": "Звуковые эффекты спорта",
    "sports_description": "Скачивайте, делитесь и загружайте энергичные спортивные звуковые эффекты 🎾, такие как аплодисменты зрителей, свистки, звуковые эффекты футбола, бейсбола и другие спортивные звуки.",
    "sports_mobileDescription": "🎾 Скачайте спортивные звуковые эффекты для ваших проектов.",

    "tiktok_title": "Звуковые эффекты TikTok",
    "tiktok_description": "Добро пожаловать в мир звуков TikTok 🎶, здесь вы найдете самые вирусные звуки и трендовые звуковые эффекты TikTok, которые сделают ваш клип заметным на платформе — идеально для создателей контента и инфлюенсеров.",
    "tiktok_mobileDescription": "🎶 Сделайте свой видео на TikTok уникальным с вирусными звуками.",

    "transportation_title": "Звуковые эффекты транспорта",
    "transportation_description": "Здесь собраны все звуки транспорта — от велосипедов до ракет 🚔. Звуковые эффекты транспорта включают звуки метро, самолетов, боевых самолетов 🛫 и многое другое, что будет полезно для тех, кто работает над проектами о путешествиях или для розыгрышей, таких как громкие звуки грузовиков, поездов, метро и корабельные сигналы.",
    "transportation_mobileDescription": "🚔 Скачайте звуковые эффекты транспорта для своих проектов о путешествиях или для розыгрышей.",

    "youtube_title": "Звуковые эффекты для YouTube",
    "youtube_description": "Сделайте свои видео на YouTube вирусными с высококачественными звуковыми эффектами 📹, такими как звуки готовки, смеха, путешествий и кемпинга, от вступлений до концовок, а также популярные мемы.",
    "youtube_mobileDescription": "📹 Скачайте звуковые эффекты для ваших видео на YouTube.",

    "leaderboard_description": "Добро пожаловать в нашу Таблицу лидеров! Здесь вы можете познакомиться с 20 лучшими создателями, оказавшими наибольшее влияние на наше сообщество soundboard. Посмотрите их самые популярные звуки и узнайте, кто ведет в креативности и развлечении!",

    "privacy_policy_welcome": "Добро пожаловать в Soundeffectbuttons!",
    "privacy_policy_description": "Мы заботимся о вашей конфиденциальности и хотим, чтобы вы понимали, как мы обрабатываем вашу информацию. Эта Политика конфиденциальности объясняет, какие данные мы собираем, как мы их используем и как защищаем!",
    "what_information_do_we_collect": "Какие данные мы собираем?",
    "personal_information": "Личная информация",
    "email_address": "Адрес электронной почты: Когда вы регистрируетесь или входите в систему, чтобы сохранить или загрузить звуковые кнопки в нашу базу данных.",
    "user_content": "Контент пользователя: Комментарии, отзывы и любой другой контент, который вы делитесь.",
    "usage_data": "Данные об использовании",
    "log_data": "Данные журнала: Включает ваш IP-адрес, тип браузера, страницы, которые вы посещаете, и время, проведенное на этих страницах. Эти данные сохраняются только для отслеживания общего поведения нашей аудитории, чтобы мы могли улучшить пользовательский опыт на нашем сайте.",
    "cookies": "Cookies:",
    "cookies_description": " Мы используем cookies для улучшения вашего опыта на нашем сайте. Cookies — это небольшие файлы, сохраняемые на вашем устройстве, для более удобного посещения нашего сайта в будущем.",
    "why_do_we_use_your_information": "Зачем мы используем вашу информацию?",
    "to_provide_our_service": "Для предоставления наших услуг: Обеспечение бесперебойной работы сайта.",
    "to_improve_our_service": "Для улучшения наших услуг: Понимание того, как вы используете наш сайт, чтобы мы могли его улучшить.",
    "to_protect": "Для защиты: Поддержание безопасности нашего сайта.",
    "sharing_your_information": "Распространение вашей информации",
    "we_do_not_sell_your_information": "Мы не продаем вашу информацию. Информация пользователей Soundeffectbuttons является конфиденциальной и защищенной. Будьте осторожны, если получите спам-сообщения с просьбой предоставить личные данные или банковские реквизиты; мы никогда не запрашиваем такую информацию. Это бесплатная платформа для звуков, предназначенная для помощи создателям в использовании интерактивных звуковых эффектов в мемах, видео на YouTube и для личного использования.",
    "security": "Безопасность",
    "we_work_hard_to_keep_your_information_safe": "Мы прилагаем все усилия, чтобы обеспечить безопасность вашей информации. Ваши звуковые кнопки загружаются через защищенное соединение SSL с 256-битным шифрованием, что гарантирует отсутствие вирусов в звуках на сайте. Проверка осуществляется дважды перед загрузкой.",
    "your_rights": "Ваши права",
    "access_your_data": "Доступ к данным: Спросите нас, какую информацию мы храним о вас.",
    "correct_your_data": "Исправление данных: Исправьте некорректную информацию о себе, отправив нам письмо на richdreamcreators@gmail.com.",
    "data_recovery": "Восстановление данных: Мы с радостью поможем вам, если загруженные данные не найдены. Пожалуйста, напишите нам, и наши специалисты ответят в течение 24 рабочих часов.",
    "contact_info": "Если у вас есть вопросы по этой Политике конфиденциальности, свяжитесь с нами по адресу richdreamcreators@gmail.com.",

    "dmca_policy_title": "Политика в отношении Закона об авторском праве в цифровую эпоху",
    "dmca_policy_intro": "SoundEffectButtons, далее 'мы', приняли общую политику в соответствии с Законом об авторском праве в цифровую эпоху. Адрес для получения уведомлений о предполагаемом нарушении указан в конце данной политики. Для решения вопроса будет добросовестно соблюден соответствующий юридический процесс.",

    "procedure_for_reporting_infringement": "Процедура для сообщения о нарушении авторских прав",
    "reporting_infringement_intro": "Если вы считаете, что контент находится на веб-сайте или доступен через наш веб-сайт, пожалуйста, отправьте уведомление о нарушении авторских прав, содержащее следующую информацию:",

    "physical_or_electronic_signature": "Физическая или электронная подпись лица, уполномоченного действовать от имени владельца авторских прав, на которые якобы совершено нарушение.",
    "information_about_infringing_material": "Информация о предположительно нарушающем материале, включая местоположение с достаточными подробностями, чтобы мы могли найти его и проверить существование.",
    "notifier_contact_information": "Контактная информация уведомителя, включая адрес, номер телефона и, при наличии, адрес электронной почты.",
    "notifier_statement_of_belief": "Заявление о том, что уведомитель искренне считает, что материал не разрешен владельцем авторских прав, его агентом или законом.",
    "statement_under_penalty_of_perjury": "Заявление, сделанное под страхом наказания за лжесвидетельство, о том, что предоставленная информация является точной и уведомляющая сторона уполномочена подать жалобу от имени владельца авторских прав.",

    "takedown_notice_response": "В случае получения уведомления о снятии относительно нарушения содержимого на нашем сайте, в соответствии с приведенными выше шагами, мы рассмотрим запрос на удаление содержимого только после проверки запроса.",

    "counter_notice_description": "Тем не менее, мы также имеем право подать встречное уведомление, если мы добросовестно считаем, что предположительно нарушающий материал не нарушает прав или что лицо не имеет полномочий для подачи такого запроса. При подаче встречного уведомления будет соблюдена надлежащая процедура. Кроме того, первоначальная жалующаяся сторона будет проинформирована о любых принятых мерах, и мы ожидаем того же от исходной стороны по любым дальнейшим действиям.",

    "contact_for_infringement_notice": "Для отправки уведомления о предполагаемом нарушении отправьте нам электронное письмо на richdreamcreators@gmail.com.",

    "about_us_intro": "Привет! Я независимая женщина, живущая с моими любимыми бабушкой и дедушкой, и я профессиональный разработчик программного обеспечения. Причина создания этого сайта с кнопками звуков заключается в том, чтобы создать облачную библиотеку легко доступных мем-звуков с YouTube, забавных голосов, звуков из игр, пранков и других. Во время пандемии я активно использовала социальные сети для просмотра мемов и смешных видео, и я уверена, что вы делали то же самое! Но в какой-то момент мне стало казаться, что все эти звуки и мемы я уже слышала и видела. И в тот момент я почувствовала такую свободу, что захотела исследовать звуковые эффекты из разных стран, народов и культур. В конце концов, я создала этот сайт, который стал как кладезь бесконечных звуковых эффектов с кнопками звука, собранными со всего мира. Я надеюсь, вам понравится моя работа, продолжайте поддерживать и смейтесь.",

    "what_makes_us_different_title": "Что нас отличает",
    "what_makes_us_different_description": "SoundEffectButtons — это не просто еще одна звуковая панель. Наша обширная библиотека включает в себя отобранные лучшие мем-звуки, аудиоклипы TikTok и классические хиты. Мы ставим в приоритет опыт пользователей, обеспечивая легкость навигации по платформе и высококачественные аудиофайлы для загрузки. Наша уникальная категоризация и функции поиска делают поиск идеального звука простым, что выделяет нас на фоне других цифровых платформ.",

    "milestones_title": "Этапы",
    "global_reach": "15+",
    "sounds": "5000+",
    "daily_plays": "1000+",
    "community_members": "450+",
    "global_reach_label": "Глобальный охват",
    "sounds_label": "Звуки",
    "daily_plays_label": "Ежедневные воспроизведения",
    "community_label": "Сообщество",

    "objective_title": "Наша цель",

    "goal_title": "Наша цель",
    "goal_description": "Наша цель — предоставить обширную библиотеку популярных звуков, чтобы создатели могли легко находить и использовать идеальные аудиотреки для своих проектов.",

    "vision_title": "Наше видение",
    "vision_description": "Мы видим процветающее сообщество, в котором творчество развивается через звук. Соединяя пользователей с последними аудиотрендами, мы стремимся вдохновлять и поддерживать самовыражение в каждом проекте.",
    "thank_you_label": "Спасибо за выбор «Soundeffectbuttons.com». Мы рады предоставить вам новые звуковые тренды. Используя www.soundeffectbuttons.com, вы соглашаетесь с нижеприведёнными условиями использования:",
    "use_of_website_label": "Использование сайта",
    "use_of_website_content_label": "Вы соглашаетесь использовать сайт soundeffectbuttons.com в соответствии с законами вашей страны. Вам не разрешается нарушать законы, правила или кодексы поведения, а также размещать контент, нарушающий права сайтов, правительства, организаций или художников.",
    "website_entertainment_label": "Контент на сайте предоставляется исключительно для развлекательных и личных целей без необходимости разрешения.",
    "copyright_restriction_label": "Загрузка контента, защищённого авторским правом, на сайт запрещена, так как это может привести к проблемам с авторскими правами. В случае нарушения вы несёте полную ответственность, а ваш аккаунт будет заблокирован немедленно.",
    "contact_copyright_issues_label": "В случае проблем с авторскими правами художники, сайты, организации или компании могут обратиться по адресу richdreamcreators@gmail.com.",
    "intellectual_property_label": "Интеллектуальная собственность",
    "intellectual_property_content_label": "Весь контент на сайте soundeffectbuttons.com (темы, логотипы, изображения, графика, текст, загруженные звуки и т. д.) является нашей интеллектуальной собственностью.",
    "third_party_rights_label": "Мы не претендуем на права на данные третьих сторон. Использование интеллектуальной собственности, связанной с этим сайтом, запрещено.",
    "warranties_disclaimer_label": "Гарантии и отказ от ответственности",
    "user_responsibility_label": "Soundeffectbuttons.com позволяет пользователям загружать кнопки звука в различные категории, и пользователи несут полную ответственность за загруженные данные.",
    "content_restriction_label": "Soundeffectbuttons.com запрещает загрузку контента, защищённого авторским правом, или неподобающих звуков. Ответственность за это лежит на пользователе.",
    "restoration_guarantee_label": "Мы гарантируем помощь в восстановлении случайно удалённых звуков, информации для входа или восстановлении рангов в лидерах. Свяжитесь с нами по адресу richdreamcreators@gmail.com.",
    "internal_linking_label": "Внутренние или внешние ссылки",
    "internal_linking_content_label": "Soundeffectbuttons.com может по своему усмотрению добавлять ссылки на сайты третьих сторон. Пользователи не могут добавлять ссылки на сайты третьих сторон.",
    "google_ads_label": "Этот сайт может содержать рекламу Google, за которую мы не несем ответственности. Данные пользователей не передаются другим сайтам.",
    "no_third_party_data_sharing_label": "Мы не передаем данные пользователей третьим сторонам, что противоречит нашей политике.",
    "communication_mode_label": "Способ связи",
    "communication_mode_content_label": "В случае спора связь будет осуществляться в электронном виде через электронные письма. Наши специалисты свяжутся с вами как можно скорее.",
    "contact_us_label": "Свяжитесь с нами",
    "contact_us_content_label": "По всем вопросам обращайтесь по адресу richdreamcreators@gmail.com.",
    "lets_get_in_touch_label": "Давайте свяжемся",
    "bug_report_label": "У вас есть ошибка для отчета, отзыв для передачи или вопрос? Свяжитесь с нами, и мы ответим вам как можно скорее!",
    "connect_with_us_label": "Свяжитесь с нами:",
    "name_label": "Имя",
    "email_label": "Эл. почта",
    "phone_label": "Телефон",
    "message_label": "Сообщение",
    "send_label": "Отправить",
    "thank_you_reaching_out_label": "Спасибо за обращение к нам.",
    "team_will_get_back_label": "Наша команда скоро свяжется с вами.",
    "search": "Поиск",
    "search_results": "Результаты поиска",
    "search_description": "Вот результаты вашего поиска",
    "no_result_found": "Результатов не найдено",
    "we_are_sorry": "Извините! Мы не нашли ни одного подходящего звука",
    "please_try": "Пожалуйста, попробуйте поискать что-то другое.",
    "downloads": "Загрузки",
    "sound_description": "Описание",
    "play": "Воспроизвести",
    "pause": "Пауза",
    "addtofavourites": "Добавить в избранное",
    "downloadsoundbutton": "Скачать звуковую кнопку",
    "youmightalsolike": "Вам также может понравиться",
    "shareonsocialmedia": "Поделиться в социальных сетях",
    "copyurl": "Скопировать ссылку",
    "removefromfavourites": "Удалить из избранного",

    "home_hero_title": "Sound Effect Buttons – Ваш самый большой звуковой пульт онлайн!",
    "home_intro_paragraph1.1": "Добро пожаловать на SoundEffectButtons – Самый большой звуковой пульт в сети! Здесь вы можете найти тысячи звуковых кнопок и использовать их абсолютно бесплатно в вашем следующем звуковом проекте. Добавив более 20 категорий, включая специальный",
    "home_meme_soundboard_link": "Мемный звуковой пульт",
    "home_intro_paragraph1.2": ", мы обеспечиваем вас идеальными и трендовыми звуковыми эффектами, чтобы сделать ваши проекты еще лучше.",
    "home_intro_paragraph2": "Все звуковые кнопки не облагаются авторскими правами, и мы постоянно добавляем новые звуки, чтобы вы всегда оставались в тренде.",
    "home_intro_paragraph3": "Итак, будь вы организатором веселого конкурса, онлайн-стримером, подкастером или создателем контента для своего канала, просто введите, что вам нужно, в строку поиска, и мы найдем точное совпадение. Вы также можете сохранять любимые звуковые кнопки в личный звуковой пульт, который откроется после регистрации, просто нажав на 'Добавить в избранное'.",
    "home_intro_paragraph4": "Если вы считаете, что в нашем хабе звуковых кнопок не хватает какого-либо звука, который должен быть, или у вас есть забавный звук, который понравится другим создателям, войдите на сайт и загрузите его прямо сейчас.",
    "home_intro_paragraph5.1": "Кстати, загружая звуковую кнопку, вы автоматически становитесь кандидатом на появление в нашем",
    "home_leaderboard_link": "рейтинге",
    "home_intro_paragraph5.2": "где мы представляем лучших создателей вместе с их социальными сетями.",
    "home_personalized_title": "Звуковой пульт, идеально персонализированный для создателей!",
    "home_personalized_description": "У нас есть звуковые кнопки, которые тщательно отобраны, чтобы обеспечить вам лучший опыт! Вот краткий обзор некоторых категорий:",
    "home_create_share_title": "Создавайте и делитесь своими звуковыми кнопками",
    "home_create_share_description": "У вас есть забавный или уникальный звуковой эффект, который понравится другим? Войдите в систему и загрузите его в наш хаб звуковых кнопок! Вот как вы можете это сделать:",
    "home_create_step1": "Нажмите на значок профиля в правом верхнем углу сайта.",
    "home_create_step2": "Войдите в систему, чтобы открыть свой личный звуковой пульт.",
    "home_create_step3": "На странице профиля нажмите 'Добавить новый звук'.",
    "home_create_step4": "Заполните все данные и нажмите 'Загрузить'.",
    "home_contribute_description": "Станьте частью сообщества! Если ваша загруженная звуковая кнопка будет скачана другими пользователями, у вас появится шанс попасть в {leaderboard}. 20 лучших создателей получат возможность продемонстрировать свои социальные сети на нашем сайте.",
    "categories_trending_title": "Популярный звуковой пульт",
    "categories_trending_description": "Все вирусные звуки из TikTok, Instagram, YouTube, Reddit, Snapchat и других платформ можно найти здесь. Оставайтесь в курсе последних трендов с такими звуками, как 'Goofy Ahh', 'vine boom' и другими. Откройте для себя, что сейчас в моде.",
    "categories_meme_title": "Эпический мемный звуковой пульт",
    "categories_meme_description1": "Добавьте дозу юмора в ваши видео, звуковые проекты, подкасты и стримы с забавными звуковыми кнопками из мемов. Все мемные кнопки на этом сайте свободны от авторских прав, что означает, что вы можете использовать их без каких-либо проблем. Такие звуковые эффекты повышают вовлеченность аудитории и делают контент более увлекательным.",
    "categories_meme_description2.1": "А для всех любителей аниме больше не нужно искать свои любимые звуковые эффекты на различных сайтах. Посмотрите наш",
    "categories_meme_description2.2": "где вы найдете все аниме-звуки в одном месте.",
    "categories_anime_link": "Аниме звуковой пульт",
    "categories_horror_title": "Кнопки звуковых эффектов ужаса",
    "categories_horror_description1.1": "Работаете над проектом ужасов или рассказываете страшную историю в видео/подкасте? Добавление звукового эффекта ужаса действительно может улучшить впечатления зрителей и создать захватывающую атмосферу. Наш",
    "categories_horror_description1.2": "также включает бесплатные звуки из фильмов ужасов.",
    "categories_horror_link": "Звуковой пульт ужаса",
    "categories_discord_title": "Звуковой пульт для Discord",
    "categories_discord_description1.1": "Если вы создатель контента, наличие сервера Discord — это отличный способ держать своих подписчиков вместе. Мы добавили не только мемные звуки Discord, но и классические звуки, которые можно использовать для веселья. Разве это не здорово? Проверьте классические",
    "categories_discord_description1.2": "прямо сейчас! Все звуковые эффекты Discord доступны бесплатно для использования и скачивания.",
    "funny_soundboard": "Забавная звуковая панель",
    "explore_more_discord_sounds": "Исследуйте больше звуков Discord",
    "explore_more_funny_sounds": "Исследуйте больше забавных звуков",
    "explore_more_free_sounds": "Исследуйте больше бесплатных звуков",
    "explore_more_horror_sounds": "Исследуйте больше ужасных звуков",
    "explore_more_animal_sounds": "Исследуйте больше звуков животных",
    "explore_more_prank_sounds": "Исследуйте больше звуков шуток",
    "explore_more_youtube_sounds": "Исследуйте больше звуков YouTube",
    "explore_more_royalty_free_music": "Исследуйте больше музыки без роялти",
    "categories_funny_title": "Смешные Звуковые Эффекты",
    "categories_funny_description1.1": "Просматривайте все эти смешные звуковые кнопки, которые могут вызвать приступы смеха. Добавление дозы смешных звуковых эффектов в ваше следующее видео с розыгрышем гарантирует, что ваша аудитория будет снова и снова смотреть самую забавную часть! Кроме того, все эти кнопки смешные и не требуют авторских прав. Так что забудьте о проблемах с авторскими правами, скачивайте и используйте",
    "categories_funny_description1.2": "прямо сейчас.",
    "categories_funny_link": "смешные звуковые кнопки",
    "categories_sports_title": "Спортивные Звуковые Эффекты",
    "categories_sports_description1": "Как обещано, этот сайт предлагает звуковые кнопки для всех видов проектов. Скачивайте и делитесь энергичными спортивными звуковыми эффектами, такими как свистки, бейсбол, футбол, бадминтон, бег и многое другое на нашем",
    "categories_sports_link": "Спортивный Саундборд",
    "categories_nature_birds_title": "Звуковые Эффекты Природы и Птиц",
    "categories_nature_birds_description1.1": "Если вы ищете успокаивающие звуки для расслабления, переходите на",
    "categories_nature_birds_description1.2": "где вы можете найти оригинальные записанные звуки природы, такие как дождь и звуки природы утром или в темную ночь. А если вы ищете забавные птичьи чириканья или крик совы, ознакомьтесь с",
    "categories_nature_birds_link1": "Природный Саундборд",
    "mobile_description": "Кнопки звуковых эффектов - воспроизводите и загружайте бесплатные звуковые эффекты онлайн!",
    "categories_nature_birds_link2": "Категория Звуков Птиц",
    "categories_nature_birds_description2.1": "Это не все категории, и немного сложно рассказать обо всех них здесь. Так почему бы не пройти экскурсию и не исследовать все категории? Вы будете удивлены, узнав, что у нас есть такие категории, как",
    "categories_nature_birds_description2.2": "и",
    "categories_nature_birds_link3": " YouTube",
    "categories_nature_birds_link4": " TikTok",
    "login_with_google": "Войти с помощью Google",
    "categories_nature_birds_link5": " Человек",
    "categories_nature_birds_link6": "Саундборд Эффектов Шуток"
  }
}
