{
  "translation": {
    "home": "Home",
    "or": "Or",
    "trending": "Trending",
    "categories": "Categories",
    "leaderboard": "Leaderboard",
    "description": "Get the most viral/trending sound effect buttons from the pool of 5000+ sound buttons available in various categories. Wanna appear on our leaderboard? Upload trending sounds to your Soundboard, make it viral, and we will feature you along with your social media handles! So what's the wait for? The competition has already started. Hurry!",
    "trending_sounds": "Trending Sounds",
    "meme_soundboard": "Meme Soundboard",
    "anime_soundboard": "Anime Soundboard",
    "location": "Location",
    "categories_label": "CATEGORIES",
    "prank_soundboard": "Prank SoundBoard",
    "reaction_soundboard": "Reaction Soundboard",
    "discord_soundboard": "Discord Soundboard",
    "pages": "PAGES",
    "mobile_description": "Sound Effect Buttons - Play and Download Free Sound Effects Online!",
    "privacy_policy": "Privacy Policy",
    "dmca_copyright_policy": "DCMA Copyright Policy",
    "terms_of_use": "Terms of Use",
    "about_us": "About Us",
    "contact_us": "Contact Us",
    "search_sound": "Search Sound",
    "explore_more_trending_sounds": "Explore more trending sounds",
    "explore_more_meme_sounds": "Explore more meme sounds",
    "explore_more_anime_sounds": "Explore more anime sounds",
    "nature_sound_effects": "Nature Sound Effects",
    "horror_sound_effects": "Horror Sound Effects",
    "human_sound_effects": "Human Sound Effects",
    "game_sound_effects": "Game Sound Effects",
    "movie_sound_effects": "Movie Sound Effects",
    "tiktok_sound_effects": "Tiktok Sound Effects",
    "youtube_sound_effects": "Youtube Sound Effects",
    "sports_sound_effects": "Sports Sound Effects",
    "funny_sound_effects": "Funny Sound Effects",
    "free_sound_effects": "Free Sound Effects",
    "animal_sound_effects": "Animal Sound Effects",
    "birds_sound_effects": "Birds Sound Effects",
    "transportation_sounds": "Transportation Sounds",
     "login_with_google": "Login with Google",
    "royalty_free_music": "Royalty Free Music",
    "explore_more_prank_sounds": "Explore more prank sounds",
    "explore_more_youtube_sounds": "Explore more YouTube sounds",
    "explore_more_royalty_free_music": "Explore more royalty free music",
    "light": "Light",
    "dark": "Dark",
    "trending_title": "Trending Sounds",
    "trending_description": "Download and share TikTok, Instagram, Reddit, and Snapchat trending sounds here, and you can also upload sounds from your mobile or desktop on the website. 📈 We are looking for you to make sounds viral and get featured on our leaderboard along with your social media handles.",
    "trending_mobile_description": "Download and share TikTok, Instagram, Reddit, and Snapchat trending sounds here",
    "show_more": "Show more",
    "animal_title": "Animal Sound Effects",
    "animal_description": "A unique bucket of high-quality animal sounds from 🐾 rats, and cockroaches to blue whales and yes dinosaurs also covered under this soundboard category. Really sorry for the bat's original sound because it is beyond the human hearing frequency range but still our experts are working on this technology.",
    "animal_mobileDescription": "🐾 Download animal sound effects from rats to blue whales and even dinosaurs.",
    "anime_title": "Anime Soundboard",
    "anime_description": "Welcome to the iconic 👀 anime sound effects soundboard with high-quality anime voice soundboard, perfect for anime lovers and anime content creators.",
    "anime_mobileDescription": "👀 Download anime sound effects for voiceovers and anime content creation.",
    "birds_title": "Birds Sound Effects",
    "birds_description": "Authentic and soothing birds sound is a therapy out of the box and we are here with millions of different bird’s 🐤 sound including chirping, tweeting, and flock sounds which are ideal for relaxation and nature audio/video projects 🐥. All-time favorite angry bird sound effects are also covered under the birds’ sound effects sounds category.",
    "birds_mobileDescription": "🐤 Download bird sound effects like chirping, tweeting, and flock sounds.",
    "discord_title": "Discord Soundboard",
    "discord_description": "Spice up your discord stream and chat section with a variety of discord soundboard meme audio clips tailored for gamers and streamers. 📍 Discord sound effects buttons are unique in all of the categories which is for both Discord viewers and content creators.",
    "discord_mobileDescription": "📍 Download Discord sound effects and meme clips for gamers and streamers.",
    "funny_soundboard": "Funny Soundboard",
    "explore_more_discord_sounds": "Explore more Discord sounds",
    "explore_more_funny_sounds": "Explore more funny sounds",
"explore_more_free_sounds": "Explore more free sounds",
  "explore_more_horror_sounds": "Explore more horror sounds",
  "explore_more_animal_sounds": "Explore more animal sounds",
    "free_title": "Free Sound Effects",
    "free_description": "The free sound effects category covers a wide range of sounds without any copyright content. Use, share, and upload more sounds to the SOUNDEFFECTBUTTONS (SEB) to rank up on the world’s only kind of leaderboard where social media handles are featured to help you out.",
    "free_mobileDescription": "Download free sound effects without copyright restrictions.",

    "funny_title": "Funny Sound Effects",
    "funny_description": "Browse hilarious Funny sound effects and we provide free download access to the whole funny soundboard 😃. Funny laugh sound effect, funny sounds effects with no copyright, and related data are covered under the category of funny soundboard 😄.",
    "funny_mobileDescription": "😃 Download hilarious funny sound effects and access our free funny soundboard.",

    "game_title": "Game Sound Effects",
    "game_description": "Level up your 🎮 gaming streams, videos, and memes to the next level by integrating our free game sound effects which include victory sounds, power-up sounds, explosion sounds, and more.",
    "game_mobileDescription": "🎮 Download free game sound effects like victory sounds, power-up, and more.",

    "horror_title": "Horror Sound Effects",
    "horror_description": "Download, share, and create horror sound effects sounds. 👻 Spine chilling horror movie sound effects make your video more intense. Scary music sounds and unique video sounds, especially horror podcasting. We offer realistic ghostly creepy footsteps plus copyright-free horror music 🎃.",
    "horror_mobileDescription": "👻 Download spine chilling horror sound effects to make your video more intense.",

    "human_title": "Human Sound Effects",
    "human_description": "Get a variety of free human sound effects sounds as laughing, clapping, 💁‍♀ human body sound effects, funny human sound effects, human humming sound effect, human noises sound effects up to countless possibilities of human soundboard sounds. Perfect for adding a realistic environment to your media.",
    "human_mobileDescription": "💁‍♀ Download a variety of free human sound effects like laughing, clapping, and more.",

    "meme_title": "Meme Soundboard",
    "meme_description": "Featuring a magical meme soundboard/meme sound buttons with an instant laughing guarantee 😅. Enhance video engagement and increase watching numbers in streams. We also added meme background music without copyright especially for memes page admins in the meme soundboard sounds category.",
    "meme_mobileDescription": "😅 Download meme sound effects with guaranteed laughs and meme background music.",

    "movie_title": "Movie Sound Effects",
    "movie_description": "Download, share, and upload royalty-free trending movie sound effects 🎬, including actions, ambient, suspenseful sounds, and more to make your movie and video projects more dynamic 🍿.",
    "movie_mobileDescription": "🎬 Download trending movie sound effects for dynamic video projects.",

    "nature_title": "Nature Sound Effects",
    "nature_description": "Download, share, or use the collection of realistic and calming nature sounds in your content. You can also upload nature sound effects to the website. 🌳 We offer nature sounds as a free download, including free rain sounds, nature ambiance sound effects, and a wide range of original recorded nature sounds 🍁.",
    "nature_mobileDescription": "🌼 Download calming nature sounds and ambiance effects for free.",

    "prank_title": "Prank Soundboard",
    "prank_description": "Best prank sound effects to trick your friends and top-notch prank sounds to integrate into your 😱 prank projects, from air horns to high-quality fake phone ringing sounds.",
    "prank_mobileDescription": "😱 Download the best prank sound effects to trick your friends!",

    "reaction_title": "Reaction Soundboard",
    "reaction_description": "Adding perfect reaction sound to a project is an illusion, but we attained nirvana 🙄 in this illusion through this category. Reaction soundboard sounds to cover up laughter, applause, gasps, and a wider range of reactions sounds 💕.",
    "reaction_mobileDescription": "💕 Download perfect reaction sounds for your projects.",

    "royaltyfree_title": "Royalty Free Music",
    "royaltyfree_description": "Access high-quality royalty-free music for your project, video, ringtones, EDMs, and podcasts. 💱 Royalty-free background music/sound effects have no copyright restrictions and are available in a wide range of genres.",
    "royaltyfree_mobileDescription": "💱 Download high-quality royalty-free music for your projects.",

    "sports_title": "Sports Sound Effects",
    "sports_description": "Download, share, and upload energetic sports sound effects 🎾, like crowd cheers, whistle blows, football sound effects, baseball sound effects, and different sports sounds.",
    "sports_mobileDescription": "🎾 Download energetic sports sound effects for your projects.",

    "tiktok_title": "Tiktok Sound Effects",
    "tiktok_description": "Welcome to the world of TikTok soundboard 🎶, where you'll get the most viral sounds plus TikTok trending sound effects that make your clip stand out on the platform, perfect for creators and influencers.",
    "tiktok_mobileDescription": "🎶 Download viral TikTok sounds to make your clips stand out!",

    "transportation_title": "Transportation Sounds",
    "transportation_description": "The original sounds of bicycles to rockets are covered here in this section 🚔. Transportation sound effects also include sounds of metro, airplanes, fighter jets 🛫, and more, helpful for those working on traveling projects or for pranks, like loud truck, train, metro, and ship's horn sounds.",
    "transportation_mobileDescription": "🚔 Download original transportation sound effects for your projects.",

    "youtube_title": "Youtube Sound Effects",
    "youtube_description": "Make your YouTube videos viral with high-quality YouTube sound effects 📹, like cooking, funny, traveling, and camping sounds from intros to outros and popular meme sounds.",
    "youtube_mobileDescription": "📹 Download high-quality sound effects for your YouTube videos.",

    "leaderboard_description": "Welcome to our Leaderboard! Here, you can discover the top 20 creators who have made the biggest impact on our soundboard community. Check out their most popular sounds and see who’s leading the way in creativity and fun!",

    "privacy_policy_welcome": "Welcome to Soundeffectbuttons!",
    "privacy_policy_description": "We care about your privacy and want you to understand how we handle your information. This Privacy Policy explains what data we collect, how we use it, and how we protect it!",
    "what_information_do_we_collect": "What Information Do We Collect?",
    "personal_information": "Personal Information",
    "email_address": "Email Address: When you sign up or log in to save or upload sound buttons to our database.",
    "user_content": "User Content: Comments, feedback, and any other content you share.",
    "usage_data": "Usage Data",
    "log_data": "Log Data: Includes your IP address, browser type, the pages you visit, and the time spent on those pages. This data is stored only to track the general behavior of our audience so that we can provide a better user experience on our website.",
    "cookies": "Cookies:",
    "cookies_description": "We use cookies to improve your experience on our website. Cookies are small files stored on your device to have a smoother experience when you visit our website next time.",
    "why_do_we_use_your_information": "Why Do We Use Your Information?",
    "to_provide_our_service": "To Provide Our Service: Ensuring everything works smoothly.",
    "to_improve_our_service": "To Improve Our Service: Understanding how you use our site so we can make it better.",
    "to_protect": "To Protect: Keeping our site safe and secure.",
    "sharing_your_information": "Sharing Your Information",
    "we_do_not_sell_your_information": "We do not sell your information. Information of users on Soundeffectbuttons is confidential and secure. Be careful if you receive any spam mail asking for personal information or banking details; we never ask our users for such information. This is a free soundboard platform aimed at helping creators use interactive sound effects in memes, YouTube videos, and personal use.",
    "security": "Security",
    "we_work_hard_to_keep_your_information_safe": "We work hard to keep your information safe. Your sound buttons are uploaded via a secure 256-bit encrypted SSL connection, ensuring that all the sounds on the website are virus-free, which is verified twice before uploading.",
    "your_rights": "Your Rights",
    "access_your_data": "Access Your Data: Ask us what information we have about you.",
    "correct_your_data": "Correct Your Data: Fix any incorrect information about you by emailing us at richdreamcreators@gmail.com.",
    "data_recovery": "Data Recovery: We are pleased to help you if your uploaded data is not found. Please write to us, and our experts will revert within 24 working hours.",
    "contact_info": "If you have any questions about this Privacy Policy, please contact us at richdreamcreators@gmail.com.",

    "dmca_policy_title": "Digital Millennium Copyright Act Policy",
    "dmca_policy_intro": "SoundEffectButtons, referred to here as 'we', has adopted the general policy under the Digital Millennium Copyright Act. The address to receive notification for claimed infringement is mentioned at the end of this policy. A proper legal procedure to resolve the matter will be followed in good faith.",

    "procedure_for_reporting_infringement": "Procedure for Reporting Copyright Infringement",
    "reporting_infringement_intro": "If you believe that content is on the website or accessible through our website, please send a notice of copyright infringement containing the following information:",

    "physical_or_electronic_signature": "A physical or electronic signature of a person authorized to act on behalf of the owner of the copyright that has been allegedly infringed.",
    "identification_of_copyrighted_material": "Identification of the copyrighted material being infringed.",
    "information_about_infringing_material": "Information regarding allegedly infringing material, including the location with sufficient details so that we can find and verify its existence.",
    "notifier_contact_information": "Contact information about the notifier, including address, telephone number, and, if available, e-mail address.",
    "notifier_statement_of_belief": "A statement that the notifier has a strong belief that the material is not authorized by the copyright owner, its agent, or the law.",
    "statement_under_penalty_of_perjury": "A statement made under penalty of perjury that the information provided is accurate and the notifying party is authorized to make the complaint on behalf of the copyright owner.",

    "takedown_notice_response": "If we receive a takedown notice regarding infringement of the material/content on our website as per the steps mentioned above, we will consider the request to remove the material only after the verification of the request.",

    "counter_notice_description": "However, we are also liable to submit a counter-notice if we have good faith that either the alleged material is not infringing or the person is not authorized to submit such a request. The due procedure will be followed while applying for the counter-notice. Also, the original complaining party will be informed regarding any action taken, and we expect the same from the original party regarding any development of their legal actions.",

    "contact_for_infringement_notice": "To send a notice regarding claimed infringement, please email us at richdreamcreators@gmail.com.",

    "about_us_intro": "Hey! I am an independent woman living with my beloved grandparents and I am a software developer by profession. The reason behind creating this sound button website is to have an easily-accessible cloud library of meme sounds from YouTube, funny voices, games, pranks, etc. During the pandemic, I used social media platforms a lot to watch memes and humor videos, and I believe you all have done the same! But at a particular point, you know, I felt all the sounds/memes were already heard/seen. And I was literally so free that I wanted to explore more sound effects from different countries, people, and cultures. Thus finally, I created this website which is like a plethora of never-ending sound effects with sound buttons collected from across the world. I hope you like my work, keep supporting and keep laughing.",

    "what_makes_us_different_title": "What makes us different",
    "what_makes_us_different_description": "At SoundEffectButtons, we’re not just another soundboard. Our extensive library features a curated collection of the latest and greatest meme sounds, TikTok audio clips, and classic favorites. We prioritize user experience, ensuring our platform is easy to navigate and offers high-quality audio downloads. Our unique categorization and search functionality make finding the perfect sound effortless, setting us apart in a crowded digital landscape.",

    "milestones_title": "Milestones",
    "global_reach": "15+",
    "sounds": "5000+",
    "daily_plays": "1000+",
    "community_members": "450+",
    "global_reach_label": "Global reach",
    "sounds_label": "Sounds",
    "daily_plays_label": "Daily Plays",
    "community_label": "Community",

    "objective_title": "Our Objective",

    "goal_title": "Our Goal",
    "goal_description": "We aim to provide an extensive library of trending sounds, making it easy for creators to find and use the perfect audio for their projects.",

    "vision_title": "Our Vision",
    "vision_description": "We envision a vibrant community where creativity flourishes through sound. By connecting users with the latest audio trends, we aspire to inspire and empower self-expression in every project.",
    "thank_you_label": "Thank you for choosing us “Soundeffectbuttons.com” and we are glad to serve you with new sound trends. By choosing www.soundeffectbuttons.com you are bound by the following terms of use and conditions, which are below:",
    "use_of_website_label": "Use Of Website",
    "use_of_website_content_label": "You agree to use soundeffectbuttons.com under the laws of your governing body of the area. You may not violate applicable laws, regulations of governing bodies as per area/country, code of conduct, or any data that infringes the rights of any website, government, organization, or artist.",
    "website_entertainment_label": "The content on the website is for entertainment purpose only and personal use only without any required permission.",
    "copyright_restriction_label": "You are restricted from uploading any copyrighted content over the website, which can cause copyright issues. In case of copyright strike, you are only responsible for this, and the user account will be banned immediately.",
    "contact_copyright_issues_label": "Artists, websites, organizations, or firms are requested to contact us at richdreamcreators@gmail.com in case of copyright issues.",
    "intellectual_property_label": "Intellectual Property",
    "intellectual_property_content_label": "All content over soundeffectbuttons.com including theme, logo, images, graphics, text, and sounds uploaded are intellectual property that holds authority to us.",
    "third_party_rights_label": "We do not claim the right to any third-party data, you are restricted to use any intellectual property related to this website.",
    "warranties_disclaimer_label": "Warranties and Disclaimer",
    "user_responsibility_label": "As soundeffectbuttons.com allows users to upload sound buttons in different website categories, you are only responsible for the data uploaded by your end.",
    "content_restriction_label": "Soundeffectbuttons.com restricts you from uploading copyrighted content, any explicit content/sound on the website in any of the cases. You are responsible for this.",
    "restoration_guarantee_label": "We guarantee to help in restoring your sound which is deleted by mistake and revoking your login credentials if this happens by mistake, or restoring your rank on the leaderboard. You are advised to contact us at richdreamcreators@gmail.com.",
    "internal_linking_label": "Internal Linking or Outbound Links",
    "internal_linking_content_label": "We, soundeffectbuttons.com, declare that we are free to interlink or include outbound links over the website to other third-party websites, you are restricted from interlinking any third-party website in any case.",
    "google_ads_label": "This website may contain Google ads, for which we are responsible; any non-user data will be shared with any other website.",
    "no_third_party_data_sharing_label": "We strictly deny sharing any user data with third parties, which is against our policy.",
    "communication_mode_label": "Mode of Communication",
    "communication_mode_content_label": "In case of any dispute, communication will be in electronic mode via email, or by contacting us directly. Our experts will get in touch with you as soon as possible.",
    "contact_us_label": "Contact Us",
    "contact_us_content_label": "Please contact us at richdreamcreators@gmail.com in case of any issue related to the above issues.",
    "lets_get_in_touch_label": "Let's get in touch",
    "bug_report_label": "Have a bug to report, feedback to share, or a question? Reach out to us, and we’ll get back to you as soon as possible!",
    "connect_with_us_label": "Connect with us:",
    "name_label": "Name",
    "email_label": "Email",
    "phone_label": "Phone",
    "message_label": "Message",
    "send_label": "Send",
    "thank_you_reaching_out_label": "Thank you for reaching out to us.",
    "team_will_get_back_label": "Our team will get back to you shortly.",
    "search": "Search",
    "search_results": "Search Results",
    "search_description": "Following are the results for your search",
    "no_result_found": "No Results Found",
    "we_are_sorry": "We are sorry! But we could not find any sounds matching",
    "please_try": "Please try searching something else.",

    "downloads": "Downloads",
    "sound_description": "Description",
    "play": "Play",
    "pause": "Pause",
    "addtofavourites": "Add to favourites",
    "downloadsoundbutton": "Download Sound Button",
    "youmightalsolike": "You might also like",
    "removefromfavourites": "Remove from Favourites",
    "shareonsocialmedia": "Share on social media",
    "copyurl": "Copy URL",


        "home_hero_title": "Sound Effect Buttons – Your Biggest Soundboard Online!",
        "home_intro_paragraph1.1": "Welcome to SoundEffectButtons – The Biggest Online Soundboard! Here, you can find thousands of sound buttons and use them for absolutely free in your next sound project. By adding 20+ categories, including a dedicated",
        "home_meme_soundboard_link": "Meme Soundboard",
        "home_intro_paragraph1.2": ", we have ensured that you get the perfect and trending sound effects to spice up your projects.",
        "home_intro_paragraph2": "All the sound buttons are royalty-free and we continuously add new sound effect buttons to keep you updated with the latest trend.",
        "home_intro_paragraph3": "So, whether you are arranging a cool contest, streaming online, recording podcasts, or creating content for your channel, simply tell our search bee what you are looking for, and our bee will get you the exact match of soundboard buttons. You can also save your favorite sound effect buttons to the personal soundboard online, which you can unlock by signing up, by tapping on “Add to favorites.”",
        "home_intro_paragraph4": "And if you feel that our sound buttons hub is still missing a sound fx that it must have, or you have a hilarious sound that other like-minded creators would love! Well, log into our website and upload it right away.",
        "home_intro_paragraph5.1": "Speaking of uploading, by uploading a sound button, you automatically become eligible to appear on our",
        "home_leaderboard_link": "leaderboard",
        "home_intro_paragraph5.2":"where we feature top creators along with their social media handles.",
        "home_personalized_title": "Soundboard Perfectly Personalized for Creators!",
        "home_personalized_description": "We have sound FX buttons that are meticulously hand-picked to provide you with the best experience! Here’s a quick overview of some categories:",
        
        "home_create_share_title": "Create and Share Your Own Sound Effect Buttons",
        "home_create_share_description": "Have a funny, unique sound effect that others would love? Login and upload it to our sound buttons hub! Here's how you can upload sound buttons:",
        "home_create_step1": "Click on the little profile icon on the top right corner of the website.",
        "home_create_step2": "Log in to open your personal online soundboard.",
        "home_create_step3": "Once you land on the profile page, click on “Add new sound.”",
        "home_create_step4": "Fill in all the details and hit “Upload.”",
        "home_contribute_description": "Contribute and become part of the community! If your uploaded sound button is downloaded by other users, you have a chance to rank on the leaderboard. All the top 20 creators have the opportunity to feature their social media handles on our website.",

        "categories_trending_title": "Trending Soundboard",
        "categories_trending_description": "All the viral sound buttons from TikTok, Instagram, YouTube, Reddit & Snapchat, etc. can be found here. Stay up-to-date with the latest trending buttons. From the Goofy Ahh sound effects buttons and womp soundboard to the vine boom sound button and oh brother this guy stinks sound effects, discover what’s in the trend with the.",
        "categories_meme_title": "Epic Meme Soundboard",
        "categories_meme_description1": "Add a dose of humor to your videos, sound projects, podcasts, and streams with the playful and dank meme soundboard buttons. All the meme buttons on this website are copyright-free which means you can use them the way you want without worrying about any copyright issues. Adding such sound effects not only helps to increase audience engagement but also keeps the entertainment needle right on the mark. ",
        "categories_meme_description2.1":"And to all the anime lovers, no need to scroll through various websites to find your favorite anime sound effects. Check our",
        "categories_meme_description2.2":"where you can find all the anime sounds in one place.",
        "categories_anime_link": "Anime Soundboard",
        "categories_horror_title": "Horror Sound Effects Buttons",
        "categories_horror_description1.1": "Working on a horror project or telling a horror story in your video/podcast? Adding a horror sound effect can really enhance the viewing or listening experience, thus providing an immersive environment for your audience. Our ",
        "categories_horror_description1.2":"also includes heart-pounding free horror movie sound effects buttons.",
        "categories_horror_link": " Horror Soundboard",

        "categories_discord_title": "Discord Soundboard",
        "categories_discord_description1.1": "If you are a content creator, having a Discord server is a great way to keep your followers together. We not only have included all the discord meme soundboard sounds but also have classical discord sounds that you might wanna use playfully. Isn’t that an amazing treat? Check out the classical",
        "categories_discord_description1.2":"online now! All the discord sound effects are free to use and download.",

        "categories_funny_title": "Funny Sound Effects",
        "categories_funny_description1.1": "Browse all the hilarious and stomach-aching funny sound buttons. Having a potion of funny sound effects in your next roast video will guarantee that your audience will watch the funniest part again and again! Also, all the funny buttons are royalty-free. So, forget about any copyright strikes, download, and use",
        "categories_funny_description1.2":"straight up.",
        "categories_funny_link": "funny sound buttons",

        "categories_sports_title": "Sports Sound Effects",
        "categories_sports_description1": "As promised, this website has sound effects buttons for all kinds of projects. Download and share energetic sports button sound effects such as whistle blows, baseball, football, badminton, athletic run sounds, and many more from our",
        "categories_sports_link": "Sports Soundboard",

        "categories_nature_birds_title": "Nature & Birds Sound Effect Buttons",
        "categories_nature_birds_description1.1": "Well, if you are in search of calming sounds to relax your mind then head over to",
        "categories_nature_birds_description1.2":"where you can find original recorded nature sounds like rain sounds and morning or dark night nature sounds. And if you are looking for playful bird chirping sounds or an owl haul button soundboard then browse the",
        "categories_nature_birds_link1": "Nature Soundboard",
        "categories_nature_birds_link2": "Birds Sound Effect category",

        "categories_nature_birds_description2.1":"These are not all the categories and its a bit lengthy to talk about all of them here. So why dont you take a tour and explore all of the categories? You will be surprised that we even have dedicated categories like",
        "categories_nature_birds_description2.2":"and",
        "categories_nature_birds_link3": " YouTube",
        "categories_nature_birds_link4": " TikTok",
        "categories_nature_birds_link5": " Human",
        "categories_nature_birds_link6":"Prank Sound Effects Soundboard"

       

    
  }
}
