{
  "translation": {
    "home": "Accueil",
    "trending": "Tendance",
    "categories": "Catégories",
    "leaderboard": "Classement",
    "description": "Obtenez les boutons d'effets sonores les plus viraux/tendance parmi plus de 5000 boutons disponibles dans différentes catégories. Vous voulez apparaître dans notre classement ? Téléchargez des sons tendance sur votre Soundboard, faites-le devenir viral, et nous vous mettrons en avant avec vos réseaux sociaux ! Alors, pourquoi attendre ? La compétition a déjà commencé. Dépêchez-vous !",
    "trending_sounds": "Sons Tendance",
    "funny_soundboard": "Tableau de sons amusants",
    "explore_more_discord_sounds": "Explorez plus de sons Discord",
    "explore_more_funny_sounds": "Explorez plus de sons amusants",
"explore_more_free_sounds": "Explorez plus de sons gratuits",
  "explore_more_horror_sounds": "Explorez plus de sons d'horreur",
  "explore_more_animal_sounds": "Explorez plus de sons d'animaux",
  "explore_more_prank_sounds": "Explorez plus de sons de blagues",
  "explore_more_youtube_sounds": "Explorez plus de sons YouTube",
  "explore_more_royalty_free_music": "Explorez plus de musique libre de droits",
      "meme_soundboard": "Tableau de sons de mèmes",
      "anime_soundboard": "Tableau de sons d'anime",
      "location": "Emplacement",
      "categories_label": "CATÉGORIES",
      "mobile_description": "Boutons d'effets sonores - Écoutez et téléchargez des effets sonores gratuits en ligne !",
      "prank_soundboard": "Tableau de sons de farces",
      "reaction_soundboard": "Tableau de sons de réactions",
      "discord_soundboard": "Tableau de sons de Discord",
      "pages": "PAGES",
      "privacy_policy": "Politique de confidentialité",
      "dmca_copyright_policy": "Politique de droits d'auteur DCMA",
      "terms_of_use": "Conditions d'utilisation",
      "about_us": "À propos de nous",
      "contact_us": "Contactez-nous",
      "search_sound": "Rechercher un son",
      "explore_more_trending_sounds": "Explorer plus de sons tendance",
      "explore_more_meme_sounds": "Explorer plus de sons de mèmes",
      "explore_more_anime_sounds": "Explorer plus de sons d'anime",
      "nature_sound_effects": "Effets sonores de la nature",
      "horror_sound_effects": "Effets sonores d'horreur",
      "human_sound_effects": "Effets sonores humains",
      "game_sound_effects": "Effets sonores de jeu",
      "movie_sound_effects": "Effets sonores de film",
      "tiktok_sound_effects": "Effets sonores TikTok",
      "youtube_sound_effects": "Effets sonores YouTube",
      "sports_sound_effects": "Effets sonores de sport",
      "funny_sound_effects": "Effets sonores amusants",
      "free_sound_effects": "Effets sonores gratuits",
      "animal_sound_effects": "Effets sonores d'animaux",
      "birds_sound_effects": "Effets sonores d'oiseaux",
      "transportation_sounds": "Sons de transport",
      "royalty_free_music": "Musique libre de droits",  
    "light": "Lumière",
    "dark": "Sombre",
    "trending_title": "Sons populaires",
    "trending_description": "Téléchargez et partagez ici les sons populaires de TikTok, Instagram, Reddit et Snapchat. Vous pouvez également télécharger des sons depuis votre mobile ou ordinateur sur le site. 📈 Nous attendons que vous rendiez les sons viraux et que vous apparaissiez sur notre tableau de classement avec vos réseaux sociaux.",
    "trending_mobile_description": "Téléchargez et partagez ici les sons populaires de TikTok, Instagram, Reddit et Snapchat",
    "show_more": "Voir plus",
    "animal_title": "Effets sonores d'animaux",
    "animal_description": "Un ensemble unique de sons d'animaux de haute qualité, des 🐾 rats et cafards aux baleines bleues, et oui, même des dinosaures sont inclus dans cette catégorie de son. Nous nous excusons pour le son des chauves-souris, qui est au-delà de la gamme de fréquence audible, mais nos experts travaillent encore sur cette technologie.",
    "animal_mobileDescription": "🐾 Téléchargez des effets sonores d'animaux, des rats aux baleines bleues et même des dinosaures.",
    "anime_title": "Soundboard d'anime",
    "anime_description": "Bienvenue dans le soundboard d'effets sonores d'anime 👀 emblématique, avec des voix de haute qualité, idéal pour les fans d'anime et les créateurs de contenu anime.",
    "anime_mobileDescription": "👀 Téléchargez des effets sonores d'anime pour le doublage et la création de contenu.",
    "birds_title": "Effets sonores d'oiseaux",
    "birds_description": "Le son authentique et apaisant des oiseaux est une thérapie exceptionnelle, avec des sons de millions d'oiseaux 🐤 incluant gazouillis, pépiements et vols en groupe, idéaux pour la relaxation et les projets nature. Les sons préférés des 'oiseaux en colère' sont aussi inclus.",
    "birds_mobileDescription": "🐤 Téléchargez des effets sonores d'oiseaux comme des gazouillis, pépiements et vols en groupe.",
    "discord_title": "Tableau de bord Discord",
    "discord_description": "Pimentez votre flux Discord et votre section de discussion avec une variété de clips audio de mèmes pour Discord, conçus pour les joueurs et les streamers. 📍 Les effets sonores Discord sont uniques dans toutes les catégories, adaptés aux spectateurs Discord et aux créateurs de contenu.",
    "discord_mobileDescription": "📍 Téléchargez des effets sonores Discord et des clips de mèmes pour les joueurs et les streamers.",

    "free_title": "Effets sonores gratuits",
    "free_description": "La catégorie des effets sonores gratuits couvre une large gamme de sons sans contenu sous copyright. Utilisez, partagez et téléchargez davantage de sons sur SOUNDEFFECTBUTTONS (SEB) pour progresser dans le seul classement mondial de ce type, où les comptes de réseaux sociaux sont mis en avant pour vous aider.",
    "free_mobileDescription": "Téléchargez des effets sonores gratuits sans restrictions de copyright.",

    "funny_title": "Effets sonores amusants",
    "funny_description": "Parcourez les effets sonores hilarants et accédez à notre soundboard amusant gratuitement 😃. Effets de rire, effets sonores drôles sans copyright, et d'autres sons sont regroupés sous la catégorie des effets sonores amusants 😄.",
    "funny_mobileDescription": "😃 Téléchargez des effets sonores amusants et accédez à notre soundboard drôle gratuitement.",

    "game_title": "Effets sonores de jeu",
    "game_description": "Améliorez vos flux, vidéos et mèmes 🎮 de jeu avec des effets sonores gratuits de victoire, de power-up, d'explosion, et bien plus encore.",
    "game_mobileDescription": "🎮 Téléchargez des effets sonores de jeu gratuits comme des sons de victoire, de power-up, et plus.",

    "horror_title": "Effets sonores d'horreur",
    "horror_description": "Téléchargez, partagez et créez des effets sonores d'horreur. 👻 Des effets sonores de film d'horreur effrayants et des musiques de fond pour intensifier vos vidéos. Nous proposons des sons de pas effrayants et une musique d'horreur sans copyright 🎃.",
    "horror_mobileDescription": "👻 Téléchargez des effets sonores d'horreur pour intensifier vos vidéos.",

    "human_title": "Effets sonores humains",
    "human_description": "Découvrez une variété d'effets sonores humains gratuits comme le rire, les applaudissements 💁‍♀, des effets sonores amusants, et bien plus encore. Parfait pour ajouter une ambiance réaliste à votre contenu.",
    "human_mobileDescription": "💁‍♀ Téléchargez des effets sonores humains gratuits comme le rire, les applaudissements, etc.",

    "meme_title": "Tableau de bord de mèmes",
    "meme_description": "Découvrez notre tableau de bord de mèmes avec garantie de rire immédiate 😅. Améliorez l'engagement des vidéos et le nombre de vues en streaming. Nous avons également ajouté des musiques de fond pour mèmes sans copyright, spécialement pour les administrateurs de pages de mèmes.",
    "meme_mobileDescription": "😅 Téléchargez des effets sonores de mèmes avec garantie de rire et de la musique de fond pour mèmes.",

    "movie_title": "Effets sonores de film",
    "movie_description": "Téléchargez, partagez et publiez des effets sonores de film tendances et libres de droits 🎬, y compris des sons d'action, d'ambiance, de suspense, et bien plus pour rendre vos projets de film et vidéo plus dynamiques 🍿.",
    "movie_mobileDescription": "🎬 Téléchargez des effets sonores de film tendance pour des projets vidéo dynamiques.",

    "nature_title": "Effets sonores de la nature",
    "nature_description": "🌼 Téléchargez, partagez ou utilisez notre collection de sons naturels réalistes et apaisants dans votre contenu. Vous pouvez également publier vos effets sonores de nature sur le site. 🌳 Nous proposons des téléchargements gratuits de sons naturels, comme des sons de pluie, des effets sonores d’ambiance naturelle et une large gamme de sons de nature enregistrés 🍁.",
    "nature_mobileDescription": "🌼 Téléchargez gratuitement des sons apaisants de la nature et des effets sonores d’ambiance.",

    "prank_title": "Soundboard de farces",
    "prank_description": "Les meilleurs effets sonores de farce pour piéger vos amis et des sons de haute qualité pour intégrer dans vos projets de farce 😱, allant de klaxons bruyants aux fausses sonneries téléphoniques.",
    "prank_mobileDescription": "😱 Téléchargez les meilleurs effets sonores pour piéger vos amis!",

    "reaction_title": "Soundboard de réactions",
    "reaction_description": "Ajouter la réaction sonore parfaite à un projet est souvent un défi, mais nous avons atteint la perfection 🙄 avec cette catégorie. Un soundboard de réactions comprenant des rires, des applaudissements, des exclamations et bien plus pour toutes sortes de réactions 💕.",
    "reaction_mobileDescription": "💕 Téléchargez des sons parfaits pour accompagner vos réactions dans vos projets.",

    "royaltyfree_title": "Musique libre de droits",
    "royaltyfree_description": "Accédez à de la musique libre de droits de haute qualité pour vos projets, vidéos, sonneries, EDM et podcasts. 💱 La musique/les effets sonores en arrière-plan libre de droits n'ont aucune restriction de copyright et sont disponibles dans une large gamme de genres.",
    "royaltyfree_mobileDescription": "💱 Téléchargez de la musique libre de droits de haute qualité pour vos projets.",

    "sports_title": "Effets sonores de sport",
    "sports_description": "Téléchargez, partagez et publiez des effets sonores énergiques de sport 🎾 comme les acclamations de la foule, les coups de sifflet, des effets sonores de football, de baseball, et bien plus de sons sportifs.",
    "sports_mobileDescription": "🎾 Téléchargez des effets sonores sportifs pour dynamiser vos projets.",

    "tiktok_title": "Effets sonores de TikTok",
    "tiktok_description": "Bienvenue dans le monde du soundboard TikTok 🎶, où vous trouverez les sons les plus viraux et les effets sonores tendance sur TikTok, parfaits pour faire ressortir vos clips sur la plateforme, idéal pour les créateurs et influenceurs.",
    "tiktok_mobileDescription": "🎶 Téléchargez des sons viraux de TikTok pour donner du style à vos clips!",

    "transportation_title": "Sons de transport",
    "transportation_description": "Les sons originaux de tous les moyens de transport, du vélo à la fusée, se trouvent ici 🚔. Les effets sonores de transport incluent également des sons de métro, d'avion, de jet de chasse 🛫 et bien plus, utiles pour des projets de voyage ou pour faire des farces, comme des sons de camion bruyant, de train, de métro et de corne de bateau.",
    "transportation_mobileDescription": "🚔 Téléchargez des effets sonores authentiques de transport pour vos projets.",

    "youtube_title": "Effets sonores pour YouTube",
    "youtube_description": "Rendez vos vidéos YouTube virales avec des effets sonores de haute qualité 📹, comme des sons de cuisine, de rire, de voyage, de camping, et les sons de mèmes populaires pour tout, des intros aux outros.",
    "youtube_mobileDescription": "📹 Téléchargez des effets sonores de haute qualité pour vos vidéos YouTube.",

    "leaderboard_description": "Bienvenue sur notre Tableau des Leaders ! Ici, vous pouvez découvrir les 20 meilleurs créateurs qui ont eu le plus grand impact sur notre communauté de soundboards. Découvrez leurs sons les plus populaires et voyez qui mène la voie en créativité et en amusement !",

    "privacy_policy_welcome": "Bienvenue sur Soundeffectbuttons !",
    "privacy_policy_description": "Nous nous soucions de votre confidentialité et nous voulons que vous compreniez comment nous gérons vos informations. Cette politique de confidentialité explique quelles données nous collectons, comment nous les utilisons et comment nous les protégeons !",
    "what_information_do_we_collect": "Quelles informations collectons-nous ?",
    "personal_information": "Informations personnelles",
    "email_address": "Adresse e-mail : Lorsque vous vous inscrivez ou vous connectez pour sauvegarder ou télécharger des boutons sonores dans notre base de données.",
    "user_content": "Contenu utilisateur : Commentaires, retours et tout autre contenu que vous partagez.",
    "usage_data": "Données d'utilisation",
    "log_data": "Données de connexion : Inclut votre adresse IP, le type de votre navigateur, les pages que vous visitez et le temps passé sur ces pages. Ces données sont stockées uniquement pour suivre le comportement général de notre public afin de fournir une meilleure expérience utilisateur sur notre site.",
    "cookies": "Cookies",
    "cookies_description": "Nous utilisons des cookies pour améliorer votre expérience sur notre site. Les cookies sont de petits fichiers stockés sur votre appareil pour rendre votre expérience plus fluide lors de votre prochaine visite sur notre site.",
    "why_do_we_use_your_information": "Pourquoi utilisons-nous vos informations ?",
    "to_provide_our_service": "Pour fournir notre service : Nous assurons le bon fonctionnement de notre service.",
    "to_improve_our_service": "Pour améliorer notre service : Nous comprenons comment vous utilisez notre site pour pouvoir l'améliorer.",
    "to_protect": "Pour protéger : Nous maintenons notre site sûr et sécurisé.",
    "sharing_your_information": "Partage de vos informations",
    "we_do_not_sell_your_information": "Nous ne vendons pas vos informations. Les informations des utilisateurs sur Soundeffectbuttons sont confidentielles et sécurisées. Soyez prudent si vous recevez des e-mails indésirables vous demandant des informations personnelles ou des détails bancaires ; nous ne demandons jamais ces informations à nos utilisateurs. Il s'agit d'une plateforme de soundboard gratuite destinée à aider les créateurs à utiliser des effets sonores interactifs dans des mèmes, des vidéos YouTube et pour un usage personnel.",
    "security": "Sécurité",
    "we_work_hard_to_keep_your_information_safe": "Nous travaillons dur pour garder vos informations en sécurité. Vos boutons sonores sont téléchargés via une connexion SSL sécurisée et cryptée en 256 bits, garantissant que tous les sons sur le site sont exempts de virus, ce qui est vérifié deux fois avant le téléchargement.",
    "your_rights": "Vos droits",
    "access_your_data": "Accédez à vos données : Demandez-nous quelles informations nous avons sur vous.",
    "correct_your_data": "Corrigez vos données : Rectifiez toute information incorrecte en nous envoyant un e-mail à richdreamcreators@gmail.com.",
    "data_recovery": "Récupération de données : Nous serons heureux de vous aider si vos données téléchargées ne sont pas trouvées. Écrivez-nous et nos experts vous répondront dans les 24 heures ouvrables.",
    "contact_info": "Si vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter à richdreamcreators@gmail.com.",

    "dmca_policy_title": "Politique de la Loi sur le Droit d'Auteur du Millénaire Numérique",
    "dmca_policy_intro": "SoundEffectButtons, désigné ici par 'nous', a adopté la politique générale sous la Loi sur le Droit d'Auteur du Millénaire Numérique. L'adresse pour recevoir les notifications d'infraction présumée est mentionnée à la fin de cette politique. Une procédure juridique appropriée sera suivie de bonne foi pour résoudre le problème.",

    "procedure_for_reporting_infringement": "Procédure pour Signaler une Violation de Droit d'Auteur",
    "reporting_infringement_intro": "Si vous pensez qu'un contenu se trouve sur le site Web ou est accessible via notre site, veuillez envoyer un avis de violation de droit d'auteur contenant les informations suivantes :",

    "physical_or_electronic_signature": "Une signature physique ou électronique d'une personne autorisée à agir au nom du propriétaire du droit d'auteur prétendument violé.",
    "identification_of_copyrighted_material": "Identification du contenu protégé par le droit d'auteur qui est violé.",
    "information_about_infringing_material": "Informations concernant le contenu prétendument contrefait, y compris l'emplacement avec suffisamment de détails pour que nous puissions le trouver et vérifier son existence.",
    "notifier_contact_information": "Informations de contact du notifiant, y compris l'adresse, le numéro de téléphone et, si disponible, l'adresse e-mail.",
    "notifier_statement_of_belief": "Une déclaration selon laquelle le notifiant a la ferme conviction que le contenu n'est pas autorisé par le propriétaire du droit d'auteur, son agent ou la loi.",
    "statement_under_penalty_of_perjury": "Une déclaration sous peine de parjure que les informations fournies sont exactes et que la partie notifiant est autorisée à faire la plainte au nom du propriétaire du droit d'auteur.",

    "takedown_notice_response": "Si nous recevons un avis de retrait concernant une infraction du contenu sur notre site conformément aux étapes mentionnées ci-dessus, nous examinerons la demande de suppression du contenu uniquement après vérification de la demande.",

    "counter_notice_description": "Cependant, nous avons également le droit de soumettre une contre-notification si nous pensons de bonne foi que le contenu prétendument enfreint n'est pas en infraction ou que la personne n'est pas autorisée à soumettre une telle demande. La procédure appropriée sera suivie lors de la soumission de la contre-notification. De plus, la partie plaignante sera informée de toute action entreprise, et nous attendons la même chose de la part de la partie initiale concernant l'évolution de leurs actions juridiques.",

    "contact_for_infringement_notice": "Pour envoyer un avis de violation présumée, veuillez nous envoyer un e-mail à richdreamcreators@gmail.com.",

    "about_us_intro": "Salut ! Je suis une femme indépendante vivant avec mes chers grands-parents et je suis développeuse de logiciels de profession. La raison pour laquelle j'ai créé ce site de boutons sonores est d'avoir une bibliothèque cloud facilement accessible de sons de mèmes provenant de YouTube, de voix drôles, de jeux, de farces, etc. Pendant la pandémie, j'ai beaucoup utilisé les plateformes sociales pour regarder des mèmes et des vidéos humoristiques, et je crois que vous avez tous fait de même ! Mais à un moment donné, vous savez, j'ai eu l'impression que tous les sons/mèmes avaient déjà été entendus/vus. Et j'étais tellement libre que je voulais explorer plus d'effets sonores provenant de différents pays, personnes et cultures. C'est ainsi qu'enfin, j'ai créé ce site qui est comme une pléthore d'effets sonores sans fin avec des boutons sonores collectés du monde entier. J'espère que vous aimez mon travail, continuez à soutenir et continuez à rire.",

    "what_makes_us_different_title": "Qu'est-ce qui nous rend différents",
    "what_makes_us_different_description": "Chez SoundEffectButtons, nous ne sommes pas qu'un simple tableau sonore. Notre bibliothèque étendue propose une collection soigneusement sélectionnée des derniers sons de mèmes, des extraits audio TikTok et des classiques incontournables. Nous privilégions l'expérience utilisateur, en nous assurant que notre plateforme est facile à naviguer et propose des téléchargements audio de haute qualité. Notre catégorisation unique et notre fonctionnalité de recherche facilitent la recherche du son parfait, ce qui nous distingue dans un paysage numérique saturé.",

    "milestones_title": "Jalons",
    "global_reach": "15+",
    "sounds": "5000+",
    "daily_plays": "1000+",
    "community_members": "450+",
    "global_reach_label": "Portée mondiale",
    "sounds_label": "Sons",
    "daily_plays_label": "Plays quotidiens",
    "community_label": "Communauté",

    "objective_title": "Notre objectif",

    "goal_title": "Notre but",
    "goal_description": "Nous visons à fournir une bibliothèque complète de sons tendance, facilitant ainsi la recherche et l'utilisation de l'audio parfait pour leurs projets.",

    "vision_title": "Notre vision",
    "vision_description": "Nous imaginons une communauté dynamique où la créativité s'épanouit à travers le son. En connectant les utilisateurs aux dernières tendances audio, nous espérons inspirer et permettre l'expression de soi dans chaque projet.",
    "thank_you_label": "Merci de nous avoir choisi « Soundeffectbuttons.com » et nous sommes ravis de vous servir avec de nouvelles tendances sonores. En choisissant www.soundeffectbuttons.com, vous êtes lié par les conditions d'utilisation et les termes suivants, énumérés ci-dessous :",
    "use_of_website_label": "Utilisation du Site Web",
    "use_of_website_content_label": "Vous acceptez d'utiliser soundeffectbuttons.com conformément aux lois de votre juridiction. Vous ne pouvez pas enfreindre les lois applicables, les réglementations des autorités de votre région/pays, les codes de conduite, ou tout contenu qui enfreint les droits d'un site web, d'un gouvernement, d'une organisation ou d'un artiste.",
    "website_entertainment_label": "Le contenu du site web est uniquement destiné à des fins de divertissement et à un usage personnel sans autorisation requise.",
    "copyright_restriction_label": "Vous êtes interdit de télécharger tout contenu protégé par le droit d'auteur sur le site, ce qui pourrait entraîner des problèmes de droits d'auteur. En cas d'infraction, vous en êtes seul responsable et le compte utilisateur sera immédiatement banni.",
    "contact_copyright_issues_label": "Les artistes, sites web, organisations ou entreprises sont invités à nous contacter à richdreamcreators@gmail.com en cas de problème de droits d'auteur.",
    "intellectual_property_label": "Propriété Intellectuelle",
    "intellectual_property_content_label": "Tout le contenu de soundeffectbuttons.com, y compris le thème, le logo, les images, les graphiques, le texte et les sons téléchargés, est la propriété intellectuelle qui nous appartient.",
    "third_party_rights_label": "Nous ne revendiquons aucun droit sur les données de tiers, vous êtes interdit d'utiliser toute propriété intellectuelle relative à ce site.",
    "warranties_disclaimer_label": "Garantie et Exclusion de Responsabilité",
    "user_responsibility_label": "Comme soundeffectbuttons.com permet aux utilisateurs de télécharger des boutons sonores dans différentes catégories, vous êtes seul responsable des données téléchargées.",
    "content_restriction_label": "Soundeffectbuttons.com vous interdit de télécharger tout contenu protégé par le droit d'auteur, ou tout contenu/son explicite, sur le site. Vous en êtes responsable.",
    "restoration_guarantee_label": "Nous garantissons de vous aider à restaurer un son supprimé par erreur et de rétablir vos identifiants de connexion en cas de problème ou de restaurer votre position sur le tableau de classement. Vous êtes invité à nous contacter à richdreamcreators@gmail.com.",
    "internal_linking_label": "Liens Internes ou Sortants",
    "internal_linking_content_label": "Nous, soundeffectbuttons.com, déclarons que nous sommes libres d'ajouter des liens internes ou des liens sortants vers d'autres sites tiers, vous êtes interdit d'ajouter tout lien externe.",
    "google_ads_label": "Ce site peut contenir des annonces Google, pour lesquelles nous sommes responsables ; aucune donnée non-utilisateur ne sera partagée avec d'autres sites.",
    "no_third_party_data_sharing_label": "Nous interdisons strictement le partage des données utilisateur avec des tiers, ce qui est contraire à notre politique.",
    "communication_mode_label": "Mode de Communication",
    "communication_mode_content_label": "En cas de litige, la communication se fera par voie électronique, par e-mail ou en nous contactant directement. Nos experts vous répondront dès que possible.",
    "contact_us_label": "Contactez-Nous",
    "contact_us_content_label": "Veuillez nous contacter à richdreamcreators@gmail.com en cas de problème lié aux points ci-dessus.",
    "lets_get_in_touch_label": "Entrons en contact",
    "bug_report_label": "Vous avez un bug à signaler, des commentaires à partager ou une question ? Contactez-nous et nous reviendrons vers vous dès que possible !",
    "connect_with_us_label": "Connectez-vous avec nous :",
    "name_label": "Nom",
    "email_label": "E-mail",
    "phone_label": "Téléphone",
    "message_label": "Message",
     "login_with_google": "Se connecter avec Google",
    "send_label": "Envoyer",
    "thank_you_reaching_out_label": "Merci de nous avoir contactés.",
    "team_will_get_back_label": "Notre équipe reviendra vers vous sous peu.",
    "search": "Recherche",
    "search_results": "Résultats de la recherche",
    "search_description": "Voici les résultats pour votre recherche",
    "no_result_found": "Aucun résultat trouvé",
    "we_are_sorry": "Nous sommes désolés ! Mais nous n'avons trouvé aucun son correspondant",
    "please_try": "Veuillez essayer de chercher autre chose.",
    "downloads": "Téléchargements",
    "sound_description": "Description",
    "play": "Jouer",
    "pause": "Pause",
    "addtofavourites": "Ajouter aux favoris",
    "downloadsoundbutton": "Télécharger le bouton sonore",
    "youmightalsolike": "Vous pourriez aussi aimer",
    "shareonsocialmedia": "Partager sur les réseaux sociaux",
    "copyurl": "Copier l'URL",
    "removefromfavourites": "Retirer des favoris",
    
      "home_hero_title": "Boutons d'effets sonores – Votre plus grande soundboard en ligne!",
      "home_intro_paragraph1.1": "Bienvenue sur SoundEffectButtons – La plus grande soundboard disponible en ligne! Ici, vous pouvez trouver des milliers de boutons sonores et les utiliser gratuitement pour vos prochains projets sonores. Avec plus de 20 catégories, y compris une",
      "home_meme_soundboard_link": "Soundboard de mèmes",
      "home_intro_paragraph1.2": ", nous avons veillé à ce que vous trouviez les effets sonores parfaits et tendance pour pimenter vos projets.",
      "home_intro_paragraph2": "Tous les boutons sonores sont libres de droits, et nous ajoutons continuellement de nouveaux boutons d'effets sonores pour vous tenir à jour avec les dernières tendances.",
      "home_intro_paragraph3": "Que vous organisiez un concours amusant, que vous diffusiez en ligne, que vous enregistriez des podcasts ou que vous créiez du contenu pour votre chaîne, dites simplement à notre abeille de recherche ce que vous cherchez, et elle vous trouvera une correspondance exacte. Vous pouvez également sauvegarder vos boutons d'effets sonores préférés dans votre soundboard personnel, que vous pouvez déverrouiller en vous inscrivant, en appuyant sur « Ajouter aux favoris ».",
      "home_intro_paragraph4": "Et si vous pensez que notre hub de boutons sonores manque encore d'un effet sonore qu'il devrait avoir, ou si vous avez un son hilarant que d'autres créateurs aimeront ! Connectez-vous sur notre site et téléchargez-le immédiatement.",
      "home_intro_paragraph5.1": "En parlant de téléchargement, en téléchargeant un bouton sonore, vous devenez automatiquement éligible à apparaître dans notre",
      "home_leaderboard_link": "classement",
      "home_intro_paragraph5.2": "où nous présentons les meilleurs créateurs avec leurs réseaux sociaux.",
      "home_personalized_title": "Soundboard parfaitement personnalisée pour les créateurs!",
      "home_personalized_description": "Nous avons des boutons d'effets sonores méticuleusement sélectionnés pour vous offrir la meilleure expérience! Voici un aperçu rapide de certaines catégories :",
      "home_create_share_title": "Créez et partagez vos propres boutons d'effets sonores",
      "home_create_share_description": "Vous avez un effet sonore drôle et unique que d'autres adoreraient ? Connectez-vous et téléchargez-le dans notre hub de boutons sonores ! Voici comment :",
      "home_create_step1": "Cliquez sur la petite icône de profil en haut à droite du site.",
      "home_create_step2": "Connectez-vous pour ouvrir votre soundboard personnel.",
      "home_create_step3": "Une fois sur la page de profil, cliquez sur « Ajouter un nouveau son ».",
      "home_create_step4": "Remplissez tous les détails et appuyez sur « Télécharger ».",
      "home_contribute_description": "Contribuez et faites partie de la communauté ! Si votre bouton sonore téléchargé est téléchargé par d'autres utilisateurs, vous avez une chance de figurer dans le {leaderboard}. Les 20 meilleurs créateurs peuvent afficher leurs réseaux sociaux sur notre site.",
      "categories_trending_title": "Soundboard tendance",
      "categories_trending_description": "Tous les boutons sonores viraux de TikTok, Instagram, YouTube, Reddit, Snapchat, etc. se trouvent ici. Restez à jour avec les boutons tendance. Du bouton sonore Goofy Ahh aux boutons de sons de films et de mèmes, découvrez ce qui est tendance.",
      "categories_meme_title": "Épique Soundboard de mèmes",
      "categories_meme_description1": "Ajoutez une dose d'humour à vos vidéos, projets sonores, podcasts et streams avec les boutons de mèmes drôles et déjantés. Tous les boutons de mèmes sur ce site sont libres de droits, ce qui signifie que vous pouvez les utiliser comme vous le souhaitez sans vous soucier des problèmes de droits d'auteur.",
      "categories_meme_description2.1": "Et pour tous les fans d'anime, pas besoin de parcourir plusieurs sites pour trouver vos effets sonores d'anime préférés. Découvrez notre",
      "categories_meme_description2.2": "où vous pouvez trouver tous les sons d'anime en un seul endroit.",
      "categories_anime_link": "Soundboard d'anime",
      "categories_horror_title": "Boutons d'effets sonores d'horreur",
      "categories_horror_description1.1": "Vous travaillez sur un projet d'horreur ou racontez une histoire effrayante dans votre vidéo/podcast ? Ajouter un effet sonore d'horreur peut vraiment améliorer l'expérience visuelle ou auditive, offrant ainsi un environnement immersif à votre public. Notre",
      "categories_horror_description1.2": "comprend également des boutons d'effets sonores gratuits de films d'horreur palpitants.",
      "categories_horror_link": "Soundboard d'horreur",
      "categories_discord_title": "Soundboard Discord",
      "categories_discord_description1.1": "Si vous êtes un créateur de contenu, avoir un serveur Discord est un excellent moyen de rassembler vos abonnés. Nous avons non seulement inclus tous les sons du soundboard de mèmes Discord, mais aussi des sons Discord classiques que vous pourriez utiliser avec amusement. N'est-ce pas un vrai régal ? Découvrez notre",
      "categories_discord_description1.2": "maintenant ! Tous les effets sonores Discord sont gratuits à utiliser et à télécharger.",
      
        "categories_funny_title": "Effets sonores drôles",
        "categories_funny_description1.1": "Parcourez tous les boutons sonores hilarants et à mourir de rire. Ajouter une dose d'effets sonores amusants dans votre prochaine vidéo de roast garantira que votre public regardera encore et encore la partie la plus drôle ! De plus, tous les boutons amusants sont libres de droits. Alors, oubliez les problèmes de droits d'auteur, téléchargez et utilisez",
        "categories_funny_description1.2": "directement.",
        "categories_funny_link": "boutons sonores drôles",
        "categories_sports_title": "Effets sonores de sport",
        "categories_sports_description1": "Comme promis, ce site propose des boutons d'effets sonores pour tous types de projets. Téléchargez et partagez des effets sonores sportifs énergiques tels que des coups de sifflet, baseball, football, badminton, sons de course athlétique et bien d'autres depuis notre",
        "categories_sports_link": "Soundboard de sport",
        "categories_nature_birds_title": "Boutons d'effets sonores Nature et Oiseaux",
        "categories_nature_birds_description1.1": "Eh bien, si vous cherchez des sons apaisants pour détendre votre esprit, rendez-vous sur",
        "categories_nature_birds_description1.2": "où vous pouvez trouver des sons de nature enregistrés originaux comme des sons de pluie et des sons de nature du matin ou de la nuit noire. Et si vous cherchez des sons d'oiseaux joueurs ou le cri d'une chouette, explorez la",
        "categories_nature_birds_link1": "Soundboard Nature",
        "categories_nature_birds_link2": "catégorie Effets sonores d'oiseaux",
        "categories_nature_birds_description2.1": "Ce ne sont pas toutes les catégories et c'est un peu long d'en parler ici. Alors pourquoi ne pas faire un tour et explorer toutes les catégories ? Vous serez surpris de constater que nous avons même des catégories dédiées comme",
        "categories_nature_birds_description2.2": "et",
        "categories_nature_birds_link3": " YouTube",
        "categories_nature_birds_link4": " TikTok",
        "categories_nature_birds_link5": " Humain",
        "categories_nature_birds_link6": "Soundboard des effets sonores de farce",
        "meme_page_description1": "Découvrez une collection de plus de 2000 boutons sonores de mèmes libres de droits ici sur Sound Effect Buttons ! Vous pouvez ajouter ces sons de mèmes à votre soundboard ou les partager directement sur WhatsApp, Facebook, Twitter, Reddit ou Telegram ! Notre Meme Soundboard est conçu pour vous offrir des moments de fun et de rires infinis. Nous avons regroupé tous les effets sonores de mèmes épiques et tendances sur diverses plateformes sociales, le tout en un seul endroit. Vous pouvez accéder à tous nos boutons sonores directement depuis votre smartphone, ordinateur ou tablette.",
        "meme_page_heading2": "Le Meilleur Soundboard de Mèmes Que Vous Utiliserez Jamais",
        "meme_page_description2": "Sélectionnés avec soin par nos éditeurs, nous avons créé cette liste complète de boutons de mèmes pour vous offrir tous les boutons sonores les plus tendances et populaires en un seul endroit. Notre soundboard d'effets sonores est libre de droits, vous pouvez donc les utiliser dans vos projets sans vous soucier des problèmes de droits d'auteur. Utilisez ces effets sonores de mèmes pour ajouter une touche d'humour à vos streams, podcasts ou vidéos !",
        "meme_page_description2.1": "Et si vous trouvez que notre collection illimitée de sons manque encore de quelque chose ou si vous souhaitez simplement ajouter un son personnalisé à votre soundboard, téléchargez-le en un clic !",
        "meme_page_heading3": "Les Principales Caractéristiques de Notre Meme Soundboard",
        "meme_page_description3.1": "Nous proposons l'une des plus grandes collections d'effets sonores de différentes catégories telles que ",
        "meme_page_description3.2": "et une section dédiée",
        "meme_page_description3.3": "pour couvrir les dernières tendances explosives. Voici les principales raisons de choisir le Meme Soundboard de SoundEffectButtons :",
        "meme_page_description4.1": "Pas d'abonnement premium nécessaire :",
        "meme_page_description4.2": "Tous les boutons sonores sont disponibles gratuitement ! Notre soundboard inclut des sons de mèmes, des classiques et tout ce qu'il y a entre les deux.",
        "meme_page_description5.1": "Partagez, sauvegardez ou intégrez avec un code iframe :",
        "meme_page_description5.2": "Vous pouvez partager les effets sonores directement avec vos amis et votre famille. Envie de sauvegarder ? Connectez-vous à notre site et personnalisez votre soundboard. Grâce au code <iframe>, vous pouvez intégrer ces boutons sonores où vous voulez.",
        "meme_page_description6.1": "Mises à jour régulières :",
        "meme_page_description6.2": "Nous tenons notre Meme Soundboard à jour avec les derniers sons de mèmes tendances. Pensez à ajouter cette page à vos favoris et revenez régulièrement pour ne rien manquer !",
        "meme_page_description7.1": "Suggestion sonore intelligente :",
        "meme_page_description7.2": "Avec notre algorithme avancé, nous optimisons toute la page du soundboard selon vos préférences. Lorsque vous ouvrez un bouton sonore, consultez la section “Vous aimerez aussi” pour écouter des sons similaires.",
        "meme_page_description8.1": "Boîte de recherche intelligente :",
        "meme_page_description8.2": "Trouvez votre bouton sonore préféré directement depuis la boîte de recherche. Même si vous ne vous souvenez pas du nom, tapez un indice et nous vous proposerons le son correspondant de toute la base de données.",
        "meme_page_description9.1": "Haute qualité, parfait pour les créateurs de contenu :",
        "meme_page_description9.2": "Chaque effet sonore est soigneusement sélectionné, ce qui signifie que tous les effets sont de haute qualité et adaptés aux créateurs. En tant que créateurs, nous comprenons que des sons de mauvaise qualité peuvent nuire à l'expérience utilisateur globale. Ainsi, chez ",
        "meme_page_description9.3": ", vous ne trouverez que des fichiers audio de la meilleure qualité possible.",
        "meme_page_description10.1": "Participez au Classement :",
        "meme_page_description10.2": "Vous vous demandez à quoi sert",
        "meme_page_description10.3": " dans la section d'en-tête ? Eh bien, créateurs, voici une opportunité pour vous ! Téléchargez un bouton sonore sur notre site et s'il est téléchargé par d'autres utilisateurs, vous aurez une chance d'apparaître dans notre Classement. Les 3 meilleurs créateurs pourront afficher leurs profils sur les réseaux sociaux tels que YouTube, Instagram et Discord à notre large audience.",
        "meme_page_description11.1": "Vous avez aimé notre",
        "meme_page_description11.2": " ? Découvrez ces soundboards en vedette :" 

  }
}
