{
  "translation": {
    "home": "Home",
    "trending": "Tendenze",
    "categories": "Categorie",
    "leaderboard": "Classifica",
    "description": "Ottieni i pulsanti di effetti sonori più virali/trendy dalla raccolta di oltre 5000 pulsanti disponibili in varie categorie. Vuoi apparire nella nostra classifica? Carica i suoni di tendenza sulla tua Soundboard, rendili virali, e ti presenteremo insieme ai tuoi profili social! Cosa aspetti? La competizione è già iniziata. Affrettati!",
    "trending_sounds": "Suoni di Tendenza",
    "funny_soundboard": "Soundboard divertente",
    "explore_more_discord_sounds": "Esplora altri suoni di Discord",
    "explore_more_funny_sounds": "Esplora altri suoni divertenti",
    "explore_more_free_sounds": "Esplora altri suoni gratuiti",
    "explore_more_horror_sounds": "Esplora altri suoni horror",
    "explore_more_animal_sounds": "Esplora altri suoni di animali",
    "explore_more_prank_sounds": "Esplora altri suoni di scherzo",
    "explore_more_youtube_sounds": "Esplora altri suoni di YouTube",
    "explore_more_royalty_free_music": "Esplora altra musica royalty-free",
    "meme_soundboard": "Tabella suoni di meme",
    "anime_soundboard": "Tabella suoni di anime",
    "mobile_description": "Pulsanti di effetti sonori - Riproduci e scarica effetti sonori gratuiti online!",
    "location": "Posizione",
    "categories_label": "CATEGORIE",
    "prank_soundboard": "Tabella suoni di scherzi",
    "reaction_soundboard": "Tabella suoni di reazioni",
    "discord_soundboard": "Tabella suoni di Discord",
    "pages": "PAGINE",
    "privacy_policy": "Informativa sulla privacy",
    "dmca_copyright_policy": "Politica sul copyright DMCA",
    "terms_of_use": "Termini di utilizzo",
    "about_us": "Chi siamo",
    "contact_us": "Contattaci",
    "search_sound": "Cerca suono",
    "explore_more_trending_sounds": "Esplora altri suoni di tendenza",
    "explore_more_meme_sounds": "Esplora altri suoni di meme",
    "explore_more_anime_sounds": "Esplora altri suoni di anime",
    "nature_sound_effects": "Effetti sonori della natura",
    "horror_sound_effects": "Effetti sonori horror",
    "human_sound_effects": "Effetti sonori umani",
    "game_sound_effects": "Effetti sonori di giochi",
    "movie_sound_effects": "Effetti sonori di film",
    "tiktok_sound_effects": "Effetti sonori di TikTok",
    "youtube_sound_effects": "Effetti sonori di YouTube",
    "sports_sound_effects": "Effetti sonori di sport",
    "funny_sound_effects": "Effetti sonori divertenti",
    "free_sound_effects": "Effetti sonori gratuiti",
    "animal_sound_effects": "Effetti sonori di animali",
    "birds_sound_effects": "Effetti sonori di uccelli",
    "transportation_sounds": "Suoni di trasporto",
    "royalty_free_music": "Musica royalty-free",

    "light": "Leggero",
    "dark": "Scuro",
    "trending_title": "Suoni di tendenza",
    "trending_description": "Scarica e condividi qui i suoni di tendenza di TikTok, Instagram, Reddit e Snapchat. Puoi anche caricare i suoni dal tuo telefono o computer sul sito web. 📈 Aspettiamo che tu renda virali i suoni e appaia nella nostra classifica insieme ai tuoi profili social.",
    "trending_mobile_description": "Scarica e condividi qui i suoni di tendenza di TikTok, Instagram, Reddit e Snapchat",
    "show_more": "Mostra di più",
    "animal_title": "Effetti sonori degli animali",
    "animal_description": "Un insieme unico di suoni di animali di alta qualità, dai 🐾 ratti e blatte alle balene blu, e sì, anche i dinosauri sono inclusi in questa categoria di suoni. Ci scusiamo per il suono originale del pipistrello, che è al di fuori della gamma di frequenze udibili dagli esseri umani, ma i nostri esperti stanno ancora lavorando su questa tecnologia.",
    "animal_mobileDescription": "🐾 Scarica effetti sonori di animali, dai ratti alle balene blu e persino ai dinosauri.",
    "anime_title": "Soundboard di anime",
    "anime_description": "Benvenuto nel leggendario soundboard di effetti sonori anime 👀, con voci di alta qualità, perfetto per gli amanti degli anime e i creatori di contenuti anime.",
    "anime_mobileDescription": "👀 Scarica effetti sonori anime per doppiaggi e creazione di contenuti.",
    "birds_title": "Effetti sonori degli uccelli",
    "birds_description": "Il suono autentico e rilassante degli uccelli è una terapia unica e siamo qui con milioni di diversi suoni di uccelli 🐤, inclusi cinguettii e suoni di stormi, ideali per il relax e i progetti audio/video sulla natura. Anche i suoni degli 'Angry Birds' sono inclusi in questa categoria.",
    "birds_mobileDescription": "🐤 Scarica effetti sonori di uccelli come cinguettii e suoni di stormi.",
    "discord_title": "Discord Soundboard",
    "discord_description": "Rendi il tuo stream e la chat di Discord più interessanti con una varietà di clip audio meme di Discord soundboard su misura per i gamer e gli streamer. 📍 I pulsanti degli effetti sonori di Discord sono unici in tutte le categorie, sia per i visualizzatori di Discord che per i creatori di contenuti.",
    "discord_mobileDescription": "📍 Scarica effetti sonori di Discord e clip meme per gamer e streamer.",

    "free_title": "Effetti Sonori Gratuiti",
    "free_description": "La categoria degli effetti sonori gratuiti comprende una vasta gamma di suoni senza contenuti protetti da copyright. Usa, condividi e carica più suoni su SOUNDEFFECTBUTTONS (SEB) per posizionarti sulla classifica mondiale unica in cui i social media sono presentati per aiutarti.",
    "free_mobileDescription": "Scarica effetti sonori gratuiti senza restrizioni di copyright.",

    "funny_title": "Effetti Sonori Divertenti",
    "funny_description": "Sfoglia effetti sonori divertenti e offriamo accesso al download gratuito dell'intero soundboard divertente 😃. Effetti sonori di risate divertenti, effetti sonori divertenti senza copyright e dati correlati sono coperti nella categoria del soundboard divertente 😄.",
    "funny_mobileDescription": "😃 Scarica effetti sonori divertenti e accedi al nostro soundboard divertente gratuito.",

    "game_title": "Effetti Sonori da Gioco",
    "game_description": "Porta i tuoi stream di giochi 🎮, video e meme a un livello superiore integrando i nostri effetti sonori gratuiti da gioco, che includono suoni di vittoria, suoni di potenziamento, suoni di esplosione e altro.",
    "game_mobileDescription": "🎮 Scarica effetti sonori gratuiti da gioco come suoni di vittoria, potenziamenti e altro.",

    "horror_title": "Effetti Sonori Horror",
    "horror_description": "Scarica, condividi e crea effetti sonori horror. 👻 Gli effetti sonori dei film horror ti rendono il video più intenso. Suoni musicali spaventosi e suoni unici per video, specialmente per podcast horror. Offriamo passi spettrali realistici più musica horror senza copyright 🎃.",
    "horror_mobileDescription": "👻 Scarica effetti sonori horror spaventosi per rendere il tuo video più intenso.",

    "human_title": "Effetti Sonori Umani",
    "human_description": "Ottieni una varietà di effetti sonori umani gratuiti come risate, applausi, 💁‍♀ effetti sonori del corpo umano, effetti sonori umani divertenti, effetti sonori umani di canticchi, e altre possibilità infinite di suoni di soundboard umani. Perfetto per aggiungere un ambiente realistico ai tuoi media.",
    "human_mobileDescription": "💁‍♀ Scarica una varietà di effetti sonori umani gratuiti come risate, applausi e altro.",

    "meme_title": "Meme Soundboard",
    "meme_description": "Presentando un magico soundboard di meme/pulsanti sonori meme con una garanzia di risate immediata 😅. Migliora il coinvolgimento nei video e aumenta il numero di visualizzazioni negli stream. Abbiamo anche aggiunto musica di sottofondo senza copyright, specialmente per gli amministratori delle pagine meme nella categoria degli effetti sonori del soundboard di meme.",
    "meme_mobileDescription": "😅 Scarica effetti sonori di meme con risate garantite e musica di sottofondo per meme.",

    "movie_title": "Effetti Sonori per Film",
    "movie_description": "Scarica, condividi e carica effetti sonori per film di tendenza e senza royalty 🎬, inclusi suoni d'azione, ambientali, di suspense e molto altro per rendere i tuoi progetti video e cinematografici più dinamici 🍿.",
    "movie_mobileDescription": "🎬 Scarica effetti sonori per film per progetti video dinamici.",

    "nature_title": "Effetti Sonori della Natura",
    "nature_description": "🌼 Scarica, condividi o usa la nostra collezione di suoni realistici e rilassanti della natura nei tuoi contenuti. Puoi anche caricare effetti sonori della natura sul sito web. 🌳 Offriamo suoni naturali scaricabili gratuitamente, suoni di pioggia, effetti sonori ambientali della natura e una vasta gamma di suoni originali registrati 🍁.",
    "nature_mobileDescription": "🌼 Scarica gratuitamente suoni rilassanti della natura e ambientali.",

    "prank_title": "Prank Soundboard",
    "prank_description": "I migliori effetti sonori per scherzi per ingannare gli amici e suoni di alta qualità per 😱 i tuoi progetti di scherzi, dai clacson d'aria ai suoni realistici di squilli telefonici falsi.",
    "prank_mobileDescription": "😱 Scarica i migliori effetti sonori per scherzi per sorprendere i tuoi amici!",

    "reaction_title": "Soundboard delle Reazioni",
    "reaction_description": "Aggiungere il suono perfetto di reazione a un progetto è un'illusione, ma abbiamo raggiunto il nirvana 🙄 in questa categoria. Il soundboard delle reazioni offre risate, applausi, stupore e una vasta gamma di suoni di reazione 💕.",
    "reaction_mobileDescription": "💕 Scarica suoni perfetti di reazione per i tuoi progetti.",

    "royaltyfree_title": "Musica Senza Diritti d'Autore",
    "royaltyfree_description": "Accedi a musica di alta qualità senza diritti d'autore per i tuoi progetti, video, suonerie, EDM e podcast. 💱 Musica di sottofondo/e effetti sonori senza diritti d'autore, disponibili in una vasta gamma di generi.",
    "royaltyfree_mobileDescription": "💱 Scarica musica di alta qualità senza diritti d'autore per i tuoi progetti.",

    "sports_title": "Effetti Sonori Sportivi",
    "sports_description": "Scarica, condividi e carica effetti sonori sportivi pieni di energia 🎾 come applausi del pubblico, fischi, suoni di calcio, baseball e altri effetti sonori sportivi.",
    "sports_mobileDescription": "🎾 Scarica effetti sonori sportivi pieni di energia per i tuoi progetti.",

    "tiktok_title": "Effetti Sonori di TikTok",
    "tiktok_description": "Benvenuti nel mondo del soundboard di TikTok 🎶, qui troverai i suoni più virali e gli effetti sonori di tendenza su TikTok che fanno risaltare il tuo clip sulla piattaforma, perfetto per creatori e influencer.",
    "tiktok_mobileDescription": "🎶 Scarica suoni virali di TikTok e rendi unici i tuoi clip!",

    "transportation_title": "Suoni di Trasporto",
    "transportation_description": "Suoni originali che spaziano dalle biciclette ai razzi sono disponibili qui 🚔. Gli effetti sonori di trasporto comprendono anche suoni di metro, aerei, jet 🛫 e altro ancora, utili per progetti di viaggio o per scherzi, come suoni forti di camion, treni, metro e clacson di navi.",
    "transportation_mobileDescription": "🚔 Scarica suoni autentici di trasporto per i tuoi progetti.",

    "youtube_title": "Effetti Sonori di YouTube",
    "youtube_description": "Rendi i tuoi video YouTube virali con effetti sonori di alta qualità 📹 come suoni di cucina, divertenti, di viaggio e di campeggio, dagli intro agli outro e i suoni di meme più popolari.",
    "youtube_mobileDescription": "📹 Scarica effetti sonori di alta qualità per i tuoi video su YouTube.",

    "leaderboard_description": "Benvenuto nella nostra Classifica! Qui puoi scoprire i primi 20 creatori che hanno avuto il maggiore impatto sulla nostra comunità di soundboard. Dai un'occhiata ai loro suoni più popolari e scopri chi sta guidando la strada in creatività e divertimento!",

    "privacy_policy_welcome": "Benvenuto su Soundeffectbuttons!",
    "privacy_policy_description": "Ci teniamo alla tua privacy e vogliamo che tu capisca come gestiamo le tue informazioni. Questa Informativa sulla Privacy spiega quali dati raccogliamo, come li utilizziamo e come li proteggiamo!",
    "what_information_do_we_collect": "Quali informazioni raccogliamo?",
    "personal_information": "Informazioni personali",
    "email_address": "Indirizzo email: Quando ti registri o accedi per salvare o caricare i pulsanti sonori nel nostro database.",
    "user_content": "Contenuto dell'utente: Commenti, feedback e qualsiasi altro contenuto che condividi.",
    "usage_data": "Dati di utilizzo",
    "log_data": "Dati di registro: Includono il tuo indirizzo IP, tipo di browser, le pagine che visiti e il tempo trascorso su tali pagine. Questi dati sono conservati solo per monitorare il comportamento generale del nostro pubblico, in modo da poter migliorare l'esperienza utente sul nostro sito.",
    "cookies": "Cookie:",
    "cookies_description": " Usiamo i cookie per migliorare la tua esperienza sul nostro sito. I cookie sono piccoli file memorizzati sul tuo dispositivo per rendere più fluida la navigazione quando visiti di nuovo il nostro sito.",
    "why_do_we_use_your_information": "Perché utilizziamo le tue informazioni?",
    "to_provide_our_service": "Per fornire il nostro servizio: Assicurandoci che tutto funzioni senza problemi.",
    "to_improve_our_service": "Per migliorare il nostro servizio: Capire come utilizzi il nostro sito per poterlo migliorare.",
    "to_protect": "Per proteggere: Mantenere il nostro sito sicuro e protetto.",
    "sharing_your_information": "Condivisione delle tue informazioni",
    "we_do_not_sell_your_information": "Non vendiamo le tue informazioni. Le informazioni degli utenti su Soundeffectbuttons sono confidenziali e sicure. Fai attenzione se ricevi spam che richiede informazioni personali o bancarie; non chiediamo mai tali informazioni ai nostri utenti. Questa è una piattaforma gratuita che aiuta i creatori a usare effetti sonori interattivi per meme, video su YouTube e uso personale.",
    "security": "Sicurezza",
    "we_work_hard_to_keep_your_information_safe": "Lavoriamo duramente per mantenere le tue informazioni al sicuro. I tuoi pulsanti sonori vengono caricati tramite una connessione SSL crittografata a 256 bit, garantendo che tutti i suoni sul sito siano privi di virus, verificati due volte prima del caricamento.",
    "your_rights": "I tuoi diritti",
    "access_your_data": "Accedi ai tuoi dati: Chiedici quali informazioni abbiamo su di te.",
    "correct_your_data": "Correggi i tuoi dati: Correggi eventuali informazioni errate su di te scrivendoci a richdreamcreators@gmail.com.",
    "data_recovery": "Recupero dati: Siamo lieti di aiutarti se i tuoi dati caricati non vengono trovati. Scrivici e i nostri esperti ti risponderanno entro 24 ore lavorative.",
    "contact_info": "Se hai domande su questa Informativa sulla Privacy, contattaci a richdreamcreators@gmail.com.",

    "dmca_policy_title": "Politica del Digital Millennium Copyright Act",
    "dmca_policy_intro": "SoundEffectButtons, qui indicato come 'noi', ha adottato la politica generale ai sensi del Digital Millennium Copyright Act. L'indirizzo per ricevere notifiche relative a presunte violazioni è indicato alla fine di questa politica. Una procedura legale adeguata sarà seguita in buona fede per risolvere la questione.",

    "procedure_for_reporting_infringement": "Procedura per Segnalare una Violazione del Copyright",
    "reporting_infringement_intro": "Se ritenete che dei contenuti si trovino sul sito web o siano accessibili tramite il nostro sito, inviate un avviso di violazione del copyright contenente le seguenti informazioni:",

    "physical_or_electronic_signature": "Una firma fisica o elettronica di una persona autorizzata ad agire per conto del titolare del copyright presumibilmente violato.",
    "identification_of_copyrighted_material": "Identificazione del materiale protetto da copyright che è stato violato.",
    "information_about_infringing_material": "Informazioni sul materiale presuntamente in violazione, compreso il luogo con dettagli sufficienti affinché possiamo trovarlo e verificarne l'esistenza.",
    "notifier_contact_information": "Informazioni di contatto del notificante, inclusi indirizzo, numero di telefono e, se disponibile, indirizzo e-mail.",
    "notifier_statement_of_belief": "Una dichiarazione che il notificante ha la forte convinzione che il materiale non sia autorizzato dal titolare del copyright, dal suo agente o dalla legge.",
    "statement_under_penalty_of_perjury": "Una dichiarazione resa sotto pena di falsa testimonianza che le informazioni fornite sono accurate e che la parte notificante è autorizzata a presentare la denuncia per conto del titolare del copyright.",

    "takedown_notice_response": "Se riceviamo una notifica di rimozione relativa alla violazione di contenuti sul nostro sito secondo i passaggi sopra indicati, considereremo la richiesta di rimozione del contenuto solo dopo aver verificato la richiesta.",

    "counter_notice_description": "Tuttavia, siamo anche tenuti a presentare una contro-notifica se riteniamo in buona fede che il materiale presumibilmente in violazione non infranga alcun diritto d'autore o che la persona non sia autorizzata a presentare tale richiesta. Verrà seguita la procedura appropriata per l'invio della contro-notifica. Inoltre, la parte che ha inizialmente presentato la denuncia sarà informata di eventuali azioni intraprese, e ci aspettiamo lo stesso dalla parte iniziale riguardo a qualsiasi sviluppo delle loro azioni legali.",

    "contact_for_infringement_notice": "Per inviare una notifica relativa a una presunta violazione, si prega di inviarci un'email all'indirizzo richdreamcreators@gmail.com.",

    "about_us_intro": "Ciao! Sono una donna indipendente che vive con i miei cari nonni e sono una sviluppatrice software di professione. Il motivo per cui ho creato questo sito web dei pulsanti sonori è avere una libreria cloud facilmente accessibile di suoni di meme da YouTube, voci divertenti, giochi, scherzi, ecc. Durante la pandemia, ho usato molto le piattaforme sociali per guardare meme e video comici, e credo che anche voi abbiate fatto lo stesso! Ma a un certo punto, sapete, ho avuto la sensazione che tutti i suoni/meme fossero già stati ascoltati/visti. E ero così libera che volevo esplorare più effetti sonori da diversi paesi, persone e culture. Così, alla fine, ho creato questo sito web che è come un tesoro di effetti sonori senza fine con pulsanti sonori raccolti da tutto il mondo. Spero che ti piaccia il mio lavoro, continua a supportarmi e continua a ridere.",

    "what_makes_us_different_title": "Cosa ci rende diversi",
    "what_makes_us_different_description": "Su SoundEffectButtons, non siamo solo un'altra soundboard. La nostra vasta libreria offre una raccolta curata dei migliori suoni di meme, clip audio di TikTok e classici. Diamo priorità all'esperienza dell'utente, assicurandoci che la nostra piattaforma sia facile da navigare e offra download audio di alta qualità. La nostra classificazione unica e la funzionalità di ricerca rendono facile trovare il suono perfetto, distinguendoci in un panorama digitale affollato.",

    "milestones_title": "Traguardi",
    "global_reach": "15+",
    "sounds": "5000+",
    "daily_plays": "1000+",
    "community_members": "450+",
    "global_reach_label": "Portata globale",
    "sounds_label": "Suoni",
    "daily_plays_label": "Riproduzioni giornaliere",
    "community_label": "Comunità",

    "objective_title": "Il nostro obiettivo",

    "goal_title": "Il nostro scopo",
    "goal_description": "Il nostro obiettivo è fornire una libreria completa di suoni di tendenza, rendendo facile per i creatori trovare e utilizzare l'audio perfetto per i loro progetti.",

    "vision_title": "La nostra visione",
    "vision_description": "Immaginiamo una comunità vivace in cui la creatività cresce attraverso il suono. Connettendo gli utenti con le ultime tendenze audio, speriamo di ispirare ed emancipare l'auto-espressione in ogni progetto.",
    "thank_you_label": "Grazie per aver scelto « Soundeffectbuttons.com » e siamo felici di servirvi con nuove tendenze sonore. Utilizzando www.soundeffectbuttons.com, accettate i seguenti termini di utilizzo:",
    "use_of_website_label": "Uso del Sito Web",
    "use_of_website_content_label": "Accettate di utilizzare soundeffectbuttons.com in conformità alle leggi dell'autorità della vostra zona. Non potete violare le leggi, i regolamenti o il codice di condotta, né qualsiasi contenuto che violi i diritti di un sito, un governo, un'organizzazione o un artista.",
    "website_entertainment_label": "Il contenuto del sito è solo per scopi di intrattenimento e uso personale, senza la necessità di autorizzazione.",
    "copyright_restriction_label": "Non siete autorizzati a caricare contenuti protetti da copyright sul sito, poiché potrebbero causare problemi di copyright. In caso di violazione, siete i soli responsabili, e l'account utente verrà immediatamente bloccato.",
    "contact_copyright_issues_label": "Artisti, siti, organizzazioni o aziende sono pregati di contattarci all'indirizzo richdreamcreators@gmail.com in caso di problemi di copyright.",
    "intellectual_property_label": "Proprietà Intellettuale",
    "intellectual_property_content_label": "Tutti i contenuti su soundeffectbuttons.com, inclusi tema, logo, immagini, grafici, testi e suoni caricati, sono di nostra proprietà intellettuale.",
    "third_party_rights_label": "Non rivendichiamo alcun diritto sui dati di terzi. Non siete autorizzati a utilizzare proprietà intellettuale legata a questo sito.",
    "warranties_disclaimer_label": "Garanzie e Disconoscimento di Responsabilità",
    "user_responsibility_label": "Poiché soundeffectbuttons.com consente agli utenti di caricare pulsanti sonori in varie categorie del sito, siete i soli responsabili dei dati caricati da parte vostra.",
    "content_restriction_label": "Soundeffectbuttons.com vi vieta di caricare contenuti protetti da copyright o contenuti sonori espliciti sul sito. Ne siete responsabili.",
    "restoration_guarantee_label": "Vi garantiamo di aiutarvi a ripristinare il suono eliminato per errore e a ristabilire le credenziali di accesso o a ripristinare il vostro rango nella classifica in caso di errore. Contattateci all'indirizzo richdreamcreators@gmail.com.",
    "internal_linking_label": "Link Interni o Esterni",
    "internal_linking_content_label": "Noi di soundeffectbuttons.com dichiariamo che siamo liberi di aggiungere link interni o esterni verso siti di terzi. Non siete autorizzati ad aggiungere link esterni verso siti di terzi.",
    "google_ads_label": "Questo sito può contenere annunci Google di cui siamo responsabili; nessun dato utente sarà condiviso con altri siti.",
    "no_third_party_data_sharing_label": "Rifiutiamo categoricamente di condividere i dati degli utenti con terze parti, in linea con la nostra politica.",
    "communication_mode_label": "Modalità di Comunicazione",
    "communication_mode_content_label": "In caso di controversie, la comunicazione avverrà in forma elettronica tramite e-mail. I nostri esperti vi contatteranno il prima possibile.",
    "contact_us_label": "Contattaci",
    "contact_us_content_label": "Contattateci all'indirizzo richdreamcreators@gmail.com per qualsiasi problema relativo ai punti sopra.",
    "lets_get_in_touch_label": "Mettiti in contatto",
    "bug_report_label": "Hai un bug da segnalare, un feedback da condividere o una domanda? Contattaci e ti risponderemo il prima possibile!",
    "connect_with_us_label": "Connettiti con noi:",
    "name_label": "Nome",
    "email_label": "Email",
    "phone_label": "Telefono",
    "message_label": "Messaggio",
    "send_label": "Invia",
    "thank_you_reaching_out_label": "Grazie per averci contattato.",
    "team_will_get_back_label": "Il nostro team ti risponderà al più presto.",
    "login_with_google": "Accedi con Google",
    "search": "Ricerca",
    "search_results": "Risultati di ricerca",
    "search_description": "Di seguito sono riportati i risultati della tua ricerca",
    "no_result_found": "Nessun risultato trovato",
    "we_are_sorry": "Siamo spiacenti! Ma non abbiamo trovato alcun suono corrispondente",
    "please_try": "Si prega di provare a cercare qualcos'altro.",
    "downloads": "Download",
    "sound_description": "Descrizione",
    "play": "Riproduci",
    "pause": "Pausa",
    "addtofavourites": "Aggiungi ai preferiti",
    "downloadsoundbutton": "Scarica pulsante audio",
    "youmightalsolike": "Potrebbe piacerti anche",
    "shareonsocialmedia": "Condividi sui social media",
    "copyurl": "Copia URL",
    "removefromfavourites": "Rimuovi dai preferiti",

    "home_hero_title": "Sound Effect Buttons – La tua più grande soundboard online!",
    "home_intro_paragraph1.1": "Benvenuto su SoundEffectButtons – La più grande soundboard disponibile online! Qui puoi trovare migliaia di pulsanti sonori e usarli gratuitamente per il tuo prossimo progetto audio. Con oltre 20 categorie, inclusa una sezione dedicata a",
    "home_meme_soundboard_link": "Meme Soundboard",
    "home_intro_paragraph1.2": ", ci assicuriamo che tu possa ottenere gli effetti sonori perfetti e di tendenza per arricchire i tuoi progetti.",
    "home_intro_paragraph2": "Tutti i pulsanti sonori sono royalty-free e aggiungiamo continuamente nuovi effetti sonori per tenerti aggiornato sulle ultime tendenze.",
    "home_intro_paragraph3": "Quindi, che tu stia organizzando un concorso divertente, trasmettendo online, registrando podcast o creando contenuti per il tuo canale, basta dire al nostro motore di ricerca cosa stai cercando, e ti troverà la corrispondenza esatta. Puoi anche salvare i tuoi pulsanti sonori preferiti in una soundboard personale, che puoi sbloccare registrandoti, cliccando su \"Aggiungi ai preferiti\".",
    "home_intro_paragraph4": "E se pensi che nel nostro hub di pulsanti sonori manchi un effetto sonoro che dovrebbe esserci, o hai un suono divertente che altri creatori potrebbero amare, bene, accedi al nostro sito web e caricalo subito.",
    "home_intro_paragraph5.1": "A proposito di caricamento, caricando un pulsante sonoro, diventi automaticamente idoneo a comparire nella nostra",
    "home_leaderboard_link": "classifica",
    "home_intro_paragraph5.2": "dove presentiamo i migliori creatori insieme ai loro profili social.",
    "home_personalized_title": "Soundboard Perfettamente Personalizzata per Creatori!",
    "home_personalized_description": "Abbiamo pulsanti sonori selezionati con cura per offrirti la migliore esperienza! Ecco una panoramica di alcune categorie:",
    "home_create_share_title": "Crea e Condividi i Tuoi Pulsanti Sonori",
    "home_create_share_description": "Hai un effetto sonoro divertente e unico che potrebbe piacere agli altri? Accedi e caricalo nel nostro hub di pulsanti sonori! Ecco come puoi farlo:",
    "home_create_step1": "Clicca sull'icona del profilo in alto a destra del sito.",
    "home_create_step2": "Accedi per aprire la tua soundboard personale.",
    "home_create_step3": "Una volta nella pagina del profilo, clicca su \"Aggiungi nuovo suono\".",
    "home_create_step4": "Compila tutti i dettagli e premi \"Carica\".",
    "home_contribute_description": "Contribuisci e diventa parte della comunità! Se il pulsante sonoro che carichi viene scaricato da altri utenti, hai la possibilità di apparire nella {leaderboard}. I primi 20 creatori hanno l'opportunità di mostrare i loro profili social sul nostro sito.",
    "categories_trending_title": "Soundboard di Tendenza",
    "categories_trending_description": "Tutti i pulsanti sonori virali di TikTok, Instagram, YouTube, Reddit e Snapchat, ecc., sono disponibili qui. Resta aggiornato con gli ultimi pulsanti di tendenza. Dai pulsanti Goofy Ahh ai suoni di Vine Boom, scopri ciò che è attualmente in voga.",
    "categories_meme_title": "Epica Meme Soundboard",
    "categories_meme_description1": "Aggiungi un tocco di umorismo ai tuoi video, progetti sonori, podcast e streaming con la nostra soundboard di meme. Tutti i pulsanti di meme su questo sito sono privi di copyright, il che significa che puoi usarli come preferisci senza preoccuparti di violazioni. Inserire questi effetti sonori non solo aumenta il coinvolgimento del pubblico ma mantiene anche l'intrattenimento al punto giusto.",
    "categories_meme_description2.1": "E per tutti gli amanti degli anime, non c'è bisogno di cercare su vari siti i tuoi suoni anime preferiti. Dai un'occhiata alla nostra",
    "categories_meme_description2.2": ", dove puoi trovare tutti i suoni anime in un unico posto.",
    "categories_anime_link": "Anime Soundboard",
    "categories_horror_title": "Pulsanti di Suoni Horror",
    "categories_horror_description1.1": "Stai lavorando a un progetto horror o raccontando una storia spaventosa nel tuo video/podcast? Aggiungere un effetto sonoro horror può davvero migliorare l'esperienza, creando un ambiente immersivo per il tuo pubblico. Il nostro",
    "categories_horror_description1.2": "include anche pulsanti sonori gratuiti di film horror che fanno battere forte il cuore.",
    "categories_horror_link": "Soundboard Horror",
    "categories_discord_title": "Soundboard Discord",
    "categories_discord_description1.1": "Se sei un creatore di contenuti, avere un server Discord è un ottimo modo per mantenere uniti i tuoi follower. Non solo abbiamo incluso tutti i suoni di meme di Discord, ma anche suoni classici di Discord che potresti voler utilizzare in modo divertente. Non è fantastico? Scopri subito la classica",
    "categories_discord_description1.2": "! Tutti gli effetti sonori di Discord sono gratuiti e scaricabili.",

    "categories_funny_title": "Effetti sonori divertenti",
    "categories_funny_description1.1": "Esplora tutti i bottoni sonori esilaranti e che fanno ridere a crepapelle. Aggiungere una dose di effetti sonori divertenti al tuo prossimo video di roast garantirà che il tuo pubblico guarderà la parte più divertente ancora e ancora! Inoltre, tutti i bottoni divertenti sono royalty-free. Quindi, dimentica i problemi di copyright, scarica e usa",
    "categories_funny_description1.2": "subito.",
    "categories_funny_link": "bottoni sonori divertenti",
    "categories_sports_title": "Effetti sonori sportivi",
    "categories_sports_description1": "Come promesso, questo sito offre bottoni di effetti sonori per ogni tipo di progetto. Scarica e condividi effetti sonori sportivi energici come fischi, baseball, calcio, badminton, suoni di corsa atletica e molti altri dal nostro",
    "categories_sports_link": "Soundboard sportivo",
    "categories_nature_birds_title": "Effetti sonori della natura e degli uccelli",
    "categories_nature_birds_description1.1": "Se stai cercando suoni rilassanti per rilassare la tua mente, vai su",
    "categories_nature_birds_description1.2": "dove puoi trovare suoni naturali originali registrati, come i suoni della pioggia e i suoni naturali del mattino o della notte oscura. E se stai cercando cinguettii di uccelli giocosi o il richiamo di un gufo, esplora la",
    "categories_nature_birds_link1": "Soundboard della natura",
    "categories_nature_birds_link2": "categoria degli effetti sonori degli uccelli",
    "categories_nature_birds_description2.1": "Queste non sono tutte le categorie ed è un po' lungo parlarne tutte qui. Perché non fai un giro e esplori tutte le categorie? Rimarrai sorpreso nel sapere che abbiamo anche categorie dedicate come",
    "categories_nature_birds_description2.2": "e",
    "categories_nature_birds_link3": " YouTube",
    "categories_nature_birds_link4": " TikTok",
    "categories_nature_birds_link5": " Umano",
    "categories_nature_birds_link6": "Soundboard degli effetti sonori degli scherzi",
    "meme_page_description1": "Ottieni una raccolta di oltre 2000 pulsanti sonori di meme royalty-free qui su Sound Effect Buttons! Puoi aggiungere questi suoni di meme alla tua soundboard o condividerli direttamente su WhatsApp, Facebook, Twitter, Reddit o Telegram! La nostra Meme Soundboard è progettata per offrirti divertimento e risate senza fine. Abbiamo raccolto tutti gli effetti sonori epici di meme che sono stati di tendenza su varie piattaforme di social media, tutto in un unico posto. Puoi accedere a tutti i nostri pulsanti sonori direttamente dal tuo smartphone, desktop o tablet.",
    "meme_page_heading2": "La migliore Meme Soundboard che utilizzerai mai",
    "meme_page_description2": "Selezionati accuratamente dai nostri editori, abbiamo curato questa lista completa di pulsanti di meme per offrirti tutti i pulsanti sonori più popolari e di tendenza in un unico posto. La nostra soundboard di effetti sonori è royalty-free, quindi puoi utilizzarla nei tuoi progetti senza preoccuparti di violazioni del copyright. Puoi utilizzare questi effetti sonori di meme per aggiungere un tocco di umorismo ai tuoi streaming, podcast o video!",
    "meme_page_description2.1": "E se senti ancora che al nostro pool di suoni illimitati manca qualcosa o desideri semplicemente aggiungere un suono personalizzato alla tua soundboard, caricalo subito con un solo clic!",
    "meme_page_heading3": "Caratteristiche principali della nostra Meme Soundboard",
    "meme_page_description3.1": "Forniamo una delle più grandi raccolte di effetti sonori di varie categorie come ",
    "meme_page_description3.2": "e un'area dedicata",
    "meme_page_description3.3": "per coprire le ultime tendenze dirompenti. Ecco le principali caratteristiche per cui dovresti scegliere la Meme Soundboard di SoundEffectButtons:",
    "meme_page_description4.1": "Nessun abbonamento premium richiesto:",
    "meme_page_description4.2": "Tutti i pulsanti sonori sono disponibili gratuitamente! La nostra soundboard include suoni di meme, hit classiche e tutto ciò che c'è in mezzo.",
    "meme_page_description5.1": "Condividi, salva o incorpora usando il codice iframe:",
    "meme_page_description5.2": "Puoi condividere direttamente gli effetti sonori con i tuoi amici e familiari. Vuoi salvarli? Accedi al nostro sito web e personalizza la tua soundboard. Utilizzando il codice <iframe>, puoi incorporare questi pulsanti di meme ovunque desideri.",
    "meme_page_description6.1": "Aggiornato regolarmente:",
    "meme_page_description6.2": "Manteniamo la nostra Meme Soundboard aggiornata con i nuovi e ultimi suoni di meme di tendenza. Quindi, assicurati di aggiungere questa pagina ai segnalibri e controlla regolarmente per rimanere al passo con le ultime tendenze.",
    "meme_page_description7.1": "Suggerimento intelligente dei suoni:",
    "meme_page_description7.2": "Con il nostro algoritmo avanzato, ottimizziamo l'intera pagina della soundboard in base alle tue preferenze. Quando apri un pulsante sonoro, dai un'occhiata alla sezione 'Potrebbe piacerti anche' per ascoltare pulsanti correlati.",
    "meme_page_description8.1": "Casella di ricerca intelligente:",
    "meme_page_description8.2": "Trova il tuo pulsante sonoro preferito direttamente dalla casella di ricerca. Anche se non ricordi il nome, basta digitare un suggerimento, e ti porteremo al suono giusto dall'intero database.",
    "meme_page_description9.1": "Alta qualità, perfetta per i creatori di contenuti:",
    "meme_page_description9.2": "Ogni effetto sonoro è selezionato con cura, il che significa che tutti gli effetti sono di alta qualità e adatti ai creatori. Come creatori, comprendiamo che i suoni di bassa qualità possono influire sull'esperienza complessiva dell'utente. Pertanto, su ",
    "meme_page_description9.3": "troverai solo file audio della massima qualità possibile.",
    "meme_page_description10.1": "Partecipa alla classifica:",
    "meme_page_description10.2": "Ti stai chiedendo a cosa serve",
    "meme_page_description10.3": " nella sezione intestazione? Bene, creatori, ecco un'opportunità per voi! Carica un pulsante sonoro sul nostro sito web e, se viene scaricato da altri utenti, avrai la possibilità di classificarti nella nostra classifica. I primi 3 creatori potranno mostrare i loro profili social come YouTube, Instagram e Discord di fronte al nostro vasto pubblico.",
    "meme_page_description11.1": "Ti è piaciuto il nostro",
    "meme_page_description11.2": "? Scopri queste soundboard in evidenza:"
  }
}
