{
  "translation": {
    "home": "Início",
    "trending": "Tendências",
    "categories": "Categorias",
    "leaderboard": "Ranking",
    "description": "Obtenha os botões de efeitos sonoros mais virais/tendência do grupo de mais de 5000 botões disponíveis em várias categorias. Quer aparecer no nosso ranking? Carregue sons populares na sua Soundboard, faça-o viral e nós o apresentaremos junto com suas redes sociais! Então, o que está esperando? A competição já começou. Apresse-se!",
    "trending_sounds": "Sons em Tendência",
    "funny_soundboard": "Soundboard engraçado",
    "explore_more_discord_sounds": "Explore mais sons do Discord",
    "explore_more_funny_sounds": "Explore mais sons engraçados",
"explore_more_free_sounds": "Explore mais sons gratuitos",
  "explore_more_horror_sounds": "Explore mais sons de terror",
  "explore_more_animal_sounds": "Explore mais sons de animais",
  "explore_more_prank_sounds": "Explore mais sons de pegadinhas",
  "explore_more_youtube_sounds": "Explore mais sons do YouTube",
  "explore_more_royalty_free_music": "Explore mais músicas isentas de royalties",
      "meme_soundboard": "Mesa de som de memes",
      "anime_soundboard": "Mesa de som de animes",
      "location": "Localização",
       "mobile_description": "Botões de efeitos sonoros - Reproduza e baixe efeitos sonoros grátis online!",
      "categories_label": "CATEGORIAS",
      "prank_soundboard": "Mesa de som de pegadinhas",
      "reaction_soundboard": "Mesa de som de reações",
      "discord_soundboard": "Mesa de som do Discord",
      "login_with_google": "Entrar com o Google",
      "pages": "PÁGINAS",
      "privacy_policy": "Política de Privacidade",
      "dmca_copyright_policy": "Política de Direitos Autorais DMCA",
      "terms_of_use": "Termos de Uso",
      "about_us": "Sobre Nós",
      "contact_us": "Contate-nos",
      "search_sound": "Buscar Som",
      "explore_more_trending_sounds": "Explore mais sons em alta",
      "explore_more_meme_sounds": "Explore mais sons de memes",
      "explore_more_anime_sounds": "Explore mais sons de animes",
      "nature_sound_effects": "Efeitos sonoros da natureza",
      "horror_sound_effects": "Efeitos sonoros de terror",
      "human_sound_effects": "Efeitos sonoros humanos",
      "game_sound_effects": "Efeitos sonoros de jogos",
      "movie_sound_effects": "Efeitos sonoros de filmes",
      "tiktok_sound_effects": "Efeitos sonoros do TikTok",
      "youtube_sound_effects": "Efeitos sonoros do YouTube",
      "sports_sound_effects": "Efeitos sonoros de esportes",
      "funny_sound_effects": "Efeitos sonoros engraçados",
      "free_sound_effects": "Efeitos sonoros gratuitos",
      "animal_sound_effects": "Efeitos sonoros de animais",
      "birds_sound_effects": "Efeitos sonoros de pássaros",
      "transportation_sounds": "Sons de transporte",
      "royalty_free_music": "Música livre de royalties",  
    "light": "Claro",
    "dark": "Escuro",
    "trending_title": "Sons em alta",
    "trending_description": "Baixe e compartilhe sons virais do TikTok, Instagram, Reddit e Snapchat aqui. Você também pode fazer upload de sons do seu celular ou computador no site. 📈 Estamos esperando que você torne os sons virais e seja destaque em nosso quadro de líderes junto com suas redes sociais.",
    "trending_mobile_description": "Baixe e compartilhe sons em alta do TikTok, Instagram, Reddit e Snapchat aqui",
    "show_more": "Mostrar mais",
    "animal_title": "Efeitos sonoros de animais",
    "animal_description": "Uma coleção única de sons de animais de alta qualidade, desde 🐾 ratos e baratas até baleias azuis, e sim, até dinossauros estão incluídos nesta categoria de som. Pedimos desculpas pelo som do morcego, que está além do alcance auditivo humano, mas nossos especialistas ainda estão trabalhando nessa tecnologia.",
    "animal_mobileDescription": "🐾 Baixe efeitos sonoros de animais, desde ratos até baleias azuis e até dinossauros.",
    "anime_title": "Soundboard de anime",
    "anime_description": "Bem-vindo ao icônico soundboard de efeitos sonoros de anime 👀, com vozes de alta qualidade, perfeito para fãs de anime e criadores de conteúdo.",
    "anime_mobileDescription": "👀 Baixe efeitos sonoros de anime para dublagens e criação de conteúdo.",
    "birds_title": "Efeitos sonoros de pássaros",
    "birds_description": "O som autêntico e relaxante dos pássaros é uma terapia incrível, e aqui temos uma variedade de sons de pássaros 🐤, incluindo chilreios e piados, ideais para relaxamento e projetos de áudio/vídeo sobre a natureza. Os sons dos 'Angry Birds' também estão incluídos nesta categoria.",
    "birds_mobileDescription": "🐤 Baixe efeitos sonoros de pássaros, como chilreios e piados.",
    "discord_title": "Soundboard do Discord",
    "discord_description": "Dê um toque especial ao seu stream e bate-papo do Discord com uma variedade de efeitos sonoros e clipes de áudio de memes, feitos para gamers e streamers. 📍 Os efeitos sonoros do Discord são exclusivos para os espectadores e criadores de conteúdo do Discord.",
    "discord_mobileDescription": "📍 Baixe efeitos sonoros do Discord e clipes de memes para gamers e streamers.",

    "free_title": "Efeitos Sonoros Grátis",
    "free_description": "A categoria de efeitos sonoros grátis inclui uma ampla gama de sons sem conteúdo protegido por direitos autorais. Use, compartilhe e faça upload de mais sons no SOUNDEFFECTBUTTONS (SEB) para se destacar no único quadro de líderes do mundo onde suas redes sociais podem aparecer.",
    "free_mobileDescription": "Baixe efeitos sonoros grátis sem restrições de direitos autorais.",

    "funny_title": "Efeitos Sonoros Engraçados",
    "funny_description": "Explore efeitos sonoros engraçados e tenha acesso grátis à nossa soundboard divertida 😃. Sons de risadas, efeitos sonoros engraçados sem direitos autorais e muito mais estão na categoria de soundboard de humor 😄.",
    "funny_mobileDescription": "😃 Baixe efeitos sonoros engraçados e explore nossa soundboard divertida grátis.",

    "game_title": "Efeitos Sonoros de Jogos",
    "game_description": "Eleve suas streams, vídeos e memes 🎮 ao próximo nível com nossos efeitos sonoros de jogos, incluindo sons de vitória, power-up, explosões e muito mais.",
    "game_mobileDescription": "🎮 Baixe efeitos sonoros de jogos como sons de vitória, power-up e muito mais.",

    "horror_title": "Efeitos Sonoros de Terror",
    "horror_description": "Baixe, compartilhe e crie efeitos sonoros de terror. 👻 Sons de filmes de terror assustadores que tornam seu vídeo mais intenso. Sons de passos arrepiantes e músicas de terror sem direitos autorais 🎃.",
    "horror_mobileDescription": "👻 Baixe efeitos sonoros de terror para tornar seu vídeo mais intenso.",

    "human_title": "Efeitos Sonoros Humanos",
    "human_description": "Obtenha uma variedade de efeitos sonoros humanos gratuitos, como risos, palmas, 💁‍♀ sons do corpo humano e muito mais para criar um ambiente realista em sua mídia.",
    "human_mobileDescription": "💁‍♀ Baixe uma variedade de efeitos sonoros humanos gratuitos como risos, palmas e muito mais.",

    "meme_title": "Soundboard de Memes",
    "meme_description": "Apresentando um soundboard de memes que garante risadas instantâneas 😅. Aumente o engajamento dos vídeos e as visualizações nas streams. Incluímos também músicas de fundo de memes sem direitos autorais, ideal para páginas de memes.",
    "meme_mobileDescription": "😅 Baixe efeitos sonoros de memes com risadas garantidas e músicas de fundo de memes.",

    "movie_title": "Efeitos Sonoros de Filmes",
    "movie_description": "Baixe, compartilhe e envie sons de efeitos sonoros de filmes royalty-free 🎬, incluindo sons de ação, ambientes e suspense, para tornar seus projetos de filmes e vídeos mais dinâmicos 🍿.",
    "movie_mobileDescription": "🎬 Baixe efeitos sonoros de filmes e vídeos dinâmicos.",

    "nature_title": "Efeitos Sonoros da Natureza",
    "nature_description": "🌼 Baixe, compartilhe ou use a coleção de sons da natureza realistas e calmantes no seu conteúdo. Você também pode enviar efeitos sonoros de natureza para o site 🌳. Oferecemos sons da natureza para download gratuito, sons de chuva, efeitos de ambiente natural e uma vasta gama de sons gravados na natureza 🍁.",
    "nature_mobileDescription": "🌼 Baixe sons da natureza gratuitamente.",

    "prank_title": "Prank Soundboard",
    "prank_description": "Melhores efeitos sonoros de pegadinhas para enganar seus amigos e sons de pegadinhas de alta qualidade para integrar aos seus projetos de pegadinhas 😱, de buzinas de ar a sons de telefone falso de alta qualidade.",
    "prank_mobileDescription": "😱 Baixe efeitos sonoros de pegadinhas para enganar seus amigos!",

    "reaction_title": "Reaction Soundboard",
    "reaction_description": "Adicionar o som de reação perfeito a um projeto é uma ilusão, mas atingimos o nirvana 🙄 nesta ilusão através desta categoria. Sons de reação para cobrir risadas, aplausos, suspiros e uma gama mais ampla de sons de reações 💕.",
    "reaction_mobileDescription": "💕 Baixe sons de reação perfeitos para seu projeto.",

    "royaltyfree_title": "Música Royalty-Free",
    "royaltyfree_description": "Acesse música royalty-free de alta qualidade para seu projeto, vídeo, toques, EDMs e podcasts 💱. Música e efeitos sonoros royalty-free não têm restrições de copyright e estão disponíveis em uma ampla variedade de gêneros.",
    "royaltyfree_mobileDescription": "💱 Baixe música royalty-free de alta qualidade para seu projeto.",

    "sports_title": "Efeitos Sonoros de Esportes",
    "sports_description": "Baixe, compartilhe e envie efeitos sonoros de esportes energéticos 🎾, como aplausos da multidão, apitos, efeitos sonoros de futebol, efeitos sonoros de beisebol e outros sons de esportes.",
    "sports_mobileDescription": "🎾 Baixe efeitos sonoros de esportes para seus projetos.",

    "tiktok_title": "Efeitos Sonoros TikTok",
    "tiktok_description": "Bem-vindo ao mundo dos efeitos sonoros do TikTok 🎶, aqui você encontrará os sons mais virais, além dos efeitos sonoros de tendências do TikTok que fazem seu vídeo se destacar na plataforma, perfeito para criadores e influenciadores.",
    "tiktok_mobileDescription": "🎶 Destaque seu vídeo no TikTok com os sons mais virais.",

    "transportation_title": "Efeitos Sonoros de Transporte",
    "transportation_description": "Desde bicicletas até foguetes, todos os sons de transporte estão cobertos aqui 🚔. Efeitos sonoros de transporte também incluem sons de metrô, aviões, jatos de combate 🛫 e muito mais, úteis para quem trabalha em projetos de viagem ou para pegadinhas, como sons de caminhão alto, trem, metrô e buzinas de navio.",
    "transportation_mobileDescription": "🚔 Baixe sons de transporte para projetos de viagem ou pegadinhas.",

    "youtube_title": "Efeitos Sonoros para YouTube",
    "youtube_description": "Faça seus vídeos no YouTube se tornarem virais com efeitos sonoros de alta qualidade 📹, como sons de cozinha, comédia, viagem e acampamento, desde intros até outros sons, além de sons de memes populares.",
    "youtube_mobileDescription": "📹 Baixe efeitos sonoros de alta qualidade para seus vídeos no YouTube.",

    "leaderboard_description": "Bem-vindo à nossa Classificação! Aqui, você pode descobrir os 20 principais criadores que tiveram o maior impacto em nossa comunidade de soundboard. Confira seus sons mais populares e veja quem está liderando o caminho em criatividade e diversão!",

    "privacy_policy_welcome": "Bem-vindo ao Soundeffectbuttons!",
    "privacy_policy_description": "Nós valorizamos sua privacidade e queremos que você entenda como lidamos com suas informações. Esta Política de Privacidade explica quais dados coletamos, como os usamos e como os protegemos!",
    "what_information_do_we_collect": "Que Informações Coletamos?",
    "personal_information": "Informação Pessoal",
    "email_address": "Endereço de E-mail: Quando você se cadastra ou faz login para salvar ou fazer upload de botões de som em nosso banco de dados.",
    "user_content": "Conteúdo do Usuário: Comentários, feedback e qualquer outro conteúdo que você compartilhe.",
    "usage_data": "Dados de Uso",
    "log_data": "Dados de Registro: Inclui seu endereço IP, tipo de navegador, páginas visitadas e o tempo gasto nessas páginas. Esses dados são armazenados apenas para entender o comportamento geral de nossa audiência e melhorar a experiência do usuário em nosso site.",
    "cookies": "Cookies:",
    "cookies_description": " Utilizamos cookies para melhorar sua experiência em nosso site. Cookies são pequenos arquivos armazenados em seu dispositivo para garantir uma navegação mais suave na próxima vez que você visitar nosso site.",
    "why_do_we_use_your_information": "Por Que Usamos Suas Informações?",
    "to_provide_our_service": "Para Fornecer Nosso Serviço: Garantindo que tudo funcione sem problemas.",
    "to_improve_our_service": "Para Melhorar Nosso Serviço: Entendendo como você usa nosso site para que possamos torná-lo melhor.",
    "to_protect": "Para Proteger: Mantendo nosso site seguro e protegido.",
    "sharing_your_information": "Compartilhamento de Suas Informações",
    "we_do_not_sell_your_information": "Nós não vendemos suas informações. As informações dos usuários do Soundeffectbuttons são confidenciais e seguras. Cuidado com e-mails de spam solicitando informações pessoais ou dados bancários; nunca pedimos aos usuários informações desse tipo. Esta é uma plataforma de soundboard gratuita destinada a ajudar criadores a usarem efeitos sonoros interativos em memes, vídeos do YouTube e para uso pessoal.",
    "security": "Segurança",
    "we_work_hard_to_keep_your_information_safe": "Trabalhamos arduamente para manter suas informações seguras. Seus botões de som são carregados através de uma conexão SSL criptografada de 256 bits, garantindo que todos os sons no site estejam livres de vírus, sendo verificados duas vezes antes de serem carregados.",
    "your_rights": "Seus Direitos",
    "access_your_data": "Acessar Seus Dados: Pergunte-nos quais informações temos sobre você.",
    "correct_your_data": "Corrigir Seus Dados: Corrija informações incorretas sobre você enviando um e-mail para richdreamcreators@gmail.com.",
    "data_recovery": "Recuperação de Dados: Estamos disponíveis para ajudá-lo se seus dados carregados não forem encontrados. Escreva-nos, e nossos especialistas responderão dentro de 24 horas úteis.",
    "contact_info": "Se você tiver alguma dúvida sobre esta Política de Privacidade, entre em contato conosco em richdreamcreators@gmail.com.",

    "dmca_policy_title": "Política de Direitos Autorais da Lei do Milênio Digital",
    "dmca_policy_intro": "SoundEffectButtons, doravante 'nós', adotou a política geral sob a Lei de Direitos Autorais do Milênio Digital. O endereço para receber notificações de infração alegada está mencionado no final desta política. Um procedimento legal adequado será seguido de boa fé para resolver a questão.",

    "procedure_for_reporting_infringement": "Procedimento para Reportar Violação de Direitos Autorais",
    "reporting_infringement_intro": "Se você acredita que o conteúdo está no site ou acessível através do nosso site, envie um aviso de violação de direitos autorais contendo as seguintes informações:",

    "physical_or_electronic_signature": "Uma assinatura física ou eletrônica de uma pessoa autorizada a agir em nome do proprietário dos direitos autorais alegadamente infringidos.",
    "identification_of_copyrighted_material": "Identificação do material protegido por direitos autorais que está sendo infringido.",
    "information_about_infringing_material": "Informações sobre o material alegadamente infrator, incluindo o local com detalhes suficientes para que possamos localizá-lo e verificar sua existência.",
    "notifier_contact_information": "Informações de contato do notificante, incluindo endereço, número de telefone e, se disponível, endereço de e-mail.",
    "notifier_statement_of_belief": "Uma declaração de que o notificante acredita de boa fé que o material não está autorizado pelo proprietário dos direitos autorais, seu agente ou pela lei.",
    "statement_under_penalty_of_perjury": "Uma declaração sob pena de perjúrio de que as informações fornecidas são precisas e que a parte notificante está autorizada a fazer a reclamação em nome do proprietário dos direitos autorais.",

    "takedown_notice_response": "Se recebermos um aviso de remoção referente à infração de conteúdo em nosso site conforme os passos mencionados acima, consideraremos a solicitação de remoção do conteúdo somente após a verificação da solicitação.",

    "counter_notice_description": "No entanto, também estamos autorizados a apresentar uma contra-notificação se acreditarmos de boa fé que o material alegadamente infrator não infringe ou que a pessoa não está autorizada a fazer tal solicitação. O procedimento adequado será seguido ao solicitar a contra-notificação. Além disso, a parte reclamante original será informada sobre qualquer ação tomada, e esperamos o mesmo da parte original quanto a qualquer desenvolvimento de suas ações legais.",

    "contact_for_infringement_notice": "Para enviar uma notificação de infração alegada, envie um e-mail para richdreamcreators@gmail.com.",

    "about_us_intro": "Oi! Sou uma mulher independente que vive com meus adoráveis avós e sou desenvolvedora de software por profissão. O motivo por trás da criação deste site de botões de som foi ter uma biblioteca de nuvem de fácil acesso com sons de memes do YouTube, vozes engraçadas, jogos, pegadinhas, etc. Durante a pandemia, eu usava muito as plataformas de mídia social para assistir a memes e vídeos engraçados, e acredito que todos vocês também fizeram o mesmo! Mas em determinado ponto, percebi que todos os sons/memes já haviam sido ouvidos/vistos. E eu estava tão livre que queria explorar mais efeitos sonoros de diferentes países, pessoas e culturas. Assim, finalmente, criei este site, que é como um tesouro de efeitos sonoros infinitos com botões de som coletados de todo o mundo. Espero que gostem do meu trabalho, continuem apoiando e rindo.",

    "what_makes_us_different_title": "O que nos torna diferentes",
    "what_makes_us_different_description": "No SoundEffectButtons, não somos apenas mais uma soundboard. Nossa vasta biblioteca conta com uma coleção curada dos melhores sons de memes, clipes de áudio do TikTok e favoritos clássicos. Priorizamos a experiência do usuário, garantindo que nossa plataforma seja fácil de navegar e ofereça downloads de áudio de alta qualidade. Nossa categorização única e funcionalidade de busca tornam a busca pelo som perfeito simples, nos diferenciando em um panorama digital saturado.",

    "milestones_title": "Marcos",
    "global_reach": "15+",
    "sounds": "5000+",
    "daily_plays": "1000+",
    "community_members": "450+",
    "global_reach_label": "Alcance global",
    "sounds_label": "Sons",
    "daily_plays_label": "Reproduções diárias",
    "community_label": "Comunidade",

    "objective_title": "Nosso Objetivo",

    "goal_title": "Nosso Objetivo",
    "goal_description": "Nosso objetivo é fornecer uma vasta biblioteca de sons em tendência, facilitando para os criadores encontrar e usar o áudio perfeito para seus projetos.",

    "vision_title": "Nossa Visão",
    "vision_description": "Imaginamos uma comunidade vibrante onde a criatividade floresce através do som. Ao conectar os usuários com as últimas tendências de áudio, aspiramos inspirar e empoderar a autoexpressão em cada projeto.",
    "thank_you_label": "Obrigado por escolher « Soundeffectbuttons.com » e estamos felizes em servi-lo com as novas tendências sonoras. Ao usar www.soundeffectbuttons.com, você concorda com os seguintes termos de uso:",
    "use_of_website_label": "Uso do Site",
    "use_of_website_content_label": "Você concorda em usar soundeffectbuttons.com de acordo com as leis da sua autoridade local. Você não deve violar as leis, regulamentos ou código de conduta, nem qualquer conteúdo que infrinja os direitos de um site, governo, organização ou artista.",
    "website_entertainment_label": "O conteúdo do site é para fins de entretenimento e uso pessoal, sem necessidade de autorização.",
    "copyright_restriction_label": "Não é permitido carregar conteúdo protegido por direitos autorais no site, pois isso pode causar problemas de copyright. Caso haja violação, você será o único responsável e a conta do usuário será bloqueada imediatamente.",
    "contact_copyright_issues_label": "Em caso de problemas de copyright, artistas, sites, organizações ou empresas devem entrar em contato através do e-mail richdreamcreators@gmail.com.",
    "intellectual_property_label": "Propriedade Intelectual",
    "intellectual_property_content_label": "Todo o conteúdo do site soundeffectbuttons.com (temas, logotipos, imagens, gráficos, textos, sons carregados, etc.) é nossa propriedade intelectual.",
    "third_party_rights_label": "Não reivindicamos direitos sobre dados de terceiros. Não é permitido utilizar propriedade intelectual relacionada a este site.",
    "warranties_disclaimer_label": "Garantias e Isenção de Responsabilidade",
    "user_responsibility_label": "O soundeffectbuttons.com permite que os usuários carreguem botões de som em diversas categorias, sendo de total responsabilidade do usuário o conteúdo carregado.",
    "content_restriction_label": "soundeffectbuttons.com proíbe o carregamento de conteúdo protegido por direitos autorais ou sons impróprios. A responsabilidade é do usuário.",
    "restoration_guarantee_label": "Garantimos assistência para restaurar sons excluídos acidentalmente, informações de login ou restaurar rankings de líderes. Entre em contato pelo e-mail richdreamcreators@gmail.com.",
    "internal_linking_label": "Links Internos ou Externos",
    "internal_linking_content_label": "O site soundeffectbuttons.com pode adicionar links para sites de terceiros a seu critério. Não é permitido adicionar links para sites de terceiros.",
    "google_ads_label": "Este site pode incluir anúncios do Google, pelos quais não somos responsáveis. Os dados do usuário não são compartilhados com outros sites.",
    "no_third_party_data_sharing_label": "Não compartilhamos os dados do usuário com terceiros, o que seria contra nossa política.",
    "communication_mode_label": "Forma de Comunicação",
    "communication_mode_content_label": "Em caso de disputa, a comunicação será feita por meio eletrônico através de e-mails. Os especialistas entrarão em contato o mais rápido possível.",
    "contact_us_label": "Contate-nos",
    "contact_us_content_label": "Para qualquer questão, entre em contato conosco pelo e-mail richdreamcreators@gmail.com.",
    "lets_get_in_touch_label": "Vamos entrar em contato",
    "bug_report_label": "Tem um bug para relatar, um feedback para compartilhar ou uma pergunta? Entre em contato conosco e responderemos o mais rápido possível!",
    "connect_with_us_label": "Conecte-se conosco:",
    "name_label": "Nome",
    "email_label": "E-mail",
    "phone_label": "Telefone",
    "message_label": "Mensagem",
    "send_label": "Enviar",
    "thank_you_reaching_out_label": "Obrigado por entrar em contato.",
    "team_will_get_back_label": "Nossa equipe responderá em breve.",
    "search": "Pesquisar",
    "search_results": "Resultados da Pesquisa",
    "search_description": "Abaixo estão os resultados para sua pesquisa",
    "no_result_found": "Nenhum resultado encontrado",
    "we_are_sorry": "Desculpe! Mas não encontramos nenhum som correspondente",
    "please_try": "Por favor, tente procurar outra coisa.",
    "downloads": "Downloads",
    "sound_description": "Descrição",
    "play": "Reproduzir",
    "pause": "Pausar",
    "addtofavourites": "Adicionar aos favoritos",
    "downloadsoundbutton": "Baixar botão de som",
    "youmightalsolike": "Você também pode gostar",
    "shareonsocialmedia": "Compartilhar nas redes sociais",
    "copyurl": "Copiar URL",
    "removefromfavourites": "Remover dos favoritos",
    
      "home_hero_title": "Sound Effect Buttons – O Maior Soundboard Online!",
      "home_intro_paragraph1.1": "Bem-vindo ao SoundEffectButtons – O Maior Soundboard Disponível Online! Aqui, você pode encontrar milhares de botões de som e usá-los gratuitamente no seu próximo projeto de som. Com mais de 20 categorias, incluindo um dedicado",
      "home_meme_soundboard_link": "Soundboard de Memes",
      "home_intro_paragraph1.2": ", garantimos que você obtenha os efeitos sonoros perfeitos e mais populares para dar um toque especial aos seus projetos.",
      "home_intro_paragraph2": "Todos os botões de som são livres de royalties e adicionamos continuamente novos efeitos sonoros para mantê-lo atualizado com as últimas tendências.",
      "home_intro_paragraph3": "Então, quer você esteja organizando um concurso divertido, transmitindo online, gravando podcasts ou criando conteúdo para o seu canal, simplesmente diga à nossa barra de pesquisa o que você está procurando, e ela encontrará a correspondência exata. Você também pode salvar seus botões de som favoritos na soundboard pessoal, que você pode desbloquear ao se inscrever, tocando em 'Adicionar aos favoritos'.",
      "home_intro_paragraph4": "E se você acha que nossa central de botões de som ainda está faltando algum efeito sonoro ou tem um som hilário que outros criadores adorariam, faça login no nosso site e faça o upload imediatamente.",
      "home_intro_paragraph5.1": "Ao fazer o upload de um botão de som, você se torna automaticamente elegível para aparecer no nosso",
      "home_leaderboard_link": "ranking",
      "home_intro_paragraph5.2": "onde destacamos os principais criadores junto com suas redes sociais.",
      "home_personalized_title": "Soundboard Perfeitamente Personalizado para Criadores!",
      "home_personalized_description": "Nós temos botões de efeitos sonoros cuidadosamente selecionados para proporcionar a melhor experiência! Aqui está uma visão geral de algumas categorias:",
      "home_create_share_title": "Crie e Compartilhe Seus Próprios Botões de Efeito Sonoro",
      "home_create_share_description": "Tem um efeito sonoro engraçado ou único que outros adorariam? Faça login e envie-o para nossa central de botões de som! Aqui está como você pode enviar seus botões:",
      "home_create_step1": "Clique no pequeno ícone de perfil no canto superior direito do site.",
      "home_create_step2": "Faça login para abrir sua soundboard pessoal.",
      "home_create_step3": "Quando estiver na página de perfil, clique em 'Adicionar novo som'.",
      "home_create_step4": "Preencha todos os detalhes e clique em 'Fazer Upload'.",
      "home_contribute_description": "Contribua e faça parte da comunidade! Se o botão de som que você enviou for baixado por outros usuários, você terá a chance de aparecer no {leaderboard}. Os 20 principais criadores terão a oportunidade de destacar seus perfis de redes sociais no nosso site.",
      "categories_trending_title": "Soundboard de Tendências",
      "categories_trending_description": "Todos os botões de som virais do TikTok, Instagram, YouTube, Reddit, Snapchat, etc., estão aqui. Mantenha-se atualizado com os botões mais populares, como os sons engraçados 'Goofy Ahh' e o botão 'vine boom'. Descubra o que está em alta.",
      "categories_meme_title": "Soundboard Épico de Memes",
      "categories_meme_description1": "Adicione uma dose de humor aos seus vídeos, projetos de som, podcasts e streams com os divertidos botões de soundboard de memes. Todos os botões de memes neste site são livres de direitos autorais, o que significa que você pode usá-los sem preocupações. Esses efeitos sonoros ajudam a aumentar o engajamento do público e garantem a diversão certa.",
      "categories_meme_description2.1": "E para todos os amantes de anime, não há necessidade de procurar em vários sites para encontrar seus efeitos sonoros favoritos. Confira nosso",
      "categories_meme_description2.2": "onde você encontrará todos os sons de anime em um só lugar.",
      "categories_anime_link": "Soundboard de Anime",
      "categories_horror_title": "Botões de Efeitos Sonoros de Terror",
      "categories_horror_description1.1": "Trabalhando em um projeto de terror ou contando uma história assustadora no seu vídeo ou podcast? Adicionar um efeito sonoro de terror pode realmente melhorar a experiência para o público, criando um ambiente imersivo. Nosso",
      "categories_horror_description1.2": "também inclui botões de efeitos sonoros gratuitos de filmes de terror para aumentar a emoção.",
      "categories_horror_link": "Soundboard de Terror",
      "categories_discord_title": "Soundboard para Discord",
      "categories_discord_description1.1": "Se você é um criador de conteúdo, ter um servidor no Discord é uma ótima maneira de manter seus seguidores conectados. Incluímos não apenas sons de memes do Discord, mas também os sons clássicos que você pode usar de forma divertida. Não é incrível? Confira os clássicos",
      "categories_discord_description1.2": "agora! Todos os efeitos sonoros do Discord são gratuitos para usar e baixar."  ,
      
        "categories_funny_title": "Efeitos Sonoros Divertidos",
        "categories_funny_description1.1": "Explore todos os botões de efeitos sonoros hilários e de fazer rir. Adicionar uma dose de efeitos sonoros divertidos ao seu próximo vídeo de roast garantirá que seu público assistirá à parte mais engraçada novamente e novamente! Além disso, todos os botões engraçados são livres de royalties. Então, esqueça qualquer problema de direitos autorais, baixe e use",
        "categories_funny_description1.2": "imediatamente.",
        "categories_funny_link": "botões sonoros engraçados",
        "categories_sports_title": "Efeitos Sonoros de Esportes",
        "categories_sports_description1": "Como prometido, este site tem botões de efeitos sonoros para todos os tipos de projetos. Baixe e compartilhe efeitos sonoros energéticos de esportes, como apitos, beisebol, futebol, badminton, sons de corrida atlética e muito mais no nosso",
        "categories_sports_link": "Soundboard de Esportes",
        "categories_nature_birds_title": "Botões de Efeitos Sonoros da Natureza e Pássaros",
        "categories_nature_birds_description1.1": "Bem, se você está procurando sons relaxantes para acalmar sua mente, vá até",
        "categories_nature_birds_description1.2": "onde você pode encontrar sons naturais gravados, como sons de chuva e sons da natureza da manhã ou noite escura. E se você está procurando sons de pássaros brincalhões ou o canto de uma coruja, explore a",
        "categories_nature_birds_link1": "Soundboard de Natureza",
        "categories_nature_birds_link2": "categoria de Efeitos Sonoros de Pássaros",
        "categories_nature_birds_description2.1": "Esses não são todos os tipos de categorias e é um pouco longo para falar sobre todas elas aqui. Então, por que não fazer um tour e explorar todas as categorias? Você ficará surpreso ao saber que temos categorias dedicadas como",
        "categories_nature_birds_description2.2": "e",
        "categories_nature_birds_link3": " YouTube",
        "categories_nature_birds_link4": " TikTok",
        "categories_nature_birds_link5": " Humano",
        "categories_nature_birds_link6": "Soundboard de Efeitos Sonoros de Pegadinhas",
        "meme_page_description1": "Descubra uma coleção com mais de 2000 botões de som de memes isentos de royalties no Sound Effect Buttons! Adicione esses sons de memes ao seu soundboard ou compartilhe diretamente no WhatsApp, Facebook, Twitter, Reddit e Telegram! Nosso soundboard de memes foi projetado para máxima diversão e humor, abrangendo todos os efeitos sonoros de memes em alta nas redes sociais em um só lugar. Você pode acessar esses botões de som no seu smartphone, desktop ou tablet.",
  "meme_page_heading2": "O Melhor Soundboard de Memes que Você Pode Usar",
  "meme_page_description2": "Esta lista abrangente de botões de memes foi cuidadosamente selecionada por nossos editores para fornecer os sons mais populares e atualizados em um só lugar. Nosso soundboard de efeitos sonoros é livre de royalties, para que você possa usar os sons de memes em seus projetos sem precisar de permissões. Use esses efeitos sonoros de memes para adicionar humor às suas transmissões ao vivo, podcasts ou vídeos!",
  "meme_page_description2.1": "Se sentir falta de algo em nossa vasta coleção de sons ou quiser adicionar seu próprio som ao seu soundboard personalizado, faça upload com apenas um clique!",
  "meme_page_heading3": "Principais Recursos do Nosso Soundboard de Memes",
  "meme_page_description3.1": "Oferecemos a maior coleção de efeitos sonoros em diferentes categorias, como",
  "meme_page_description3.2": "além de uma seção dedicada a",
  "meme_page_description3.3": "para incluir as tendências mais recentes. Aqui estão alguns motivos para escolher o SoundEffectButtons como seu soundboard de memes:",
  "meme_page_description4.1": "Sem necessidade de assinatura premium:",
  "meme_page_description4.2": "Todos os botões de som são gratuitos! Incluímos memes, hits clássicos e muito mais no nosso soundboard.",
  "meme_page_description5.1": "Compartilhe, salve ou incorpore com código iframe:",
  "meme_page_description5.2": "Você pode compartilhar os efeitos sonoros diretamente com amigos e familiares. Quer salvar? Faça login em nosso site para personalizar seu soundboard. Com o código <iframe>, você pode incorporar esses botões de memes onde quiser.",
  "meme_page_description6.1": "Atualizações regulares:",
  "meme_page_description6.2": "Nosso soundboard de memes é atualizado regularmente com os sons de memes mais recentes e em alta. Adicione esta página aos favoritos para não perder as novidades.",
  "meme_page_description7.1": "Sugestões inteligentes de sons:",
  "meme_page_description7.2": "Nosso algoritmo avançado otimiza a página com base nas suas preferências. Ao abrir um botão de som, confira a seção 'Você também pode gostar' para ver botões relacionados.",
  "meme_page_description8.1": "Caixa de busca inteligente:",
  "meme_page_description8.2": "Encontre seu botão de som favorito diretamente na caixa de busca. Não consegue lembrar o nome? Digite uma dica, e faremos uma varredura completa no nosso banco de dados para trazer o som correspondente.",
  "meme_page_description9.1": "Alta qualidade, ideal para criadores:",
  "meme_page_description9.2": "Cada efeito sonoro é selecionado com cuidado, garantindo que todos sejam de alta qualidade. Como criadores, entendemos que sons de baixa qualidade podem impactar negativamente a experiência do usuário. Por isso,",
  "meme_page_description9.3": "você só encontra arquivos de áudio de alta qualidade aqui.",
  "meme_page_description10.1": "Participe do ranking:",
  "meme_page_description10.2": "Na seção de cabeçalho, você encontrará a",
  "meme_page_description10.3": "Sabia que é para criadores? Envie um botão de som ao site e, se outros fizerem download, você terá a chance de subir no ranking. Os 3 principais criadores têm a oportunidade de exibir seus perfis do YouTube, Instagram e Discord para um grande público.",
  "meme_page_description11.1": "Gostou do nosso",
  "meme_page_description11.2": "Confira também esses soundboards em destaque:"       

  }
}
